{
    "time": {
        "current_time": "2024-07-03 19:26:10"
    },
    "comment": [
        {
            "book_id": "36173819",
            "comment_content": [
                "影片非常难得的一点是关注到了大医院旁边的生态系统——低档的餐馆，装潢普通的便宜旅舍，这些官方不太想拿到台面讨论的东西。其实和《人生大事》很像，质量同样不相上下，即编感太重，几位主演表演都挺不错。",
                "很难想象2024还能看到如此油腻阳刚过时片。这片你问个电影学院学生乃至资深影迷，真我行我上。集拼贴于大成之作，《我不是药神》《走走停停》这些片的构图/场景/桥段都不带改的直接用，回忆倒流和看录像带也是几十年前就用滥的。表演则是教科书般“为表演而表演”，过度与做作。内核则是“傅爷爷祝你早生贵子”，你以为病人之苦该问责社会保障制度，结果它结论是养儿防老，当然看到片尾谁赞助的就懂了。感觉黄轩目前戏路偏了，他压根不适合黑社会/混子/硬汉角色，演的很表面造作，但这几年他又执迷于这类。加一星因为路演有求必应人很nice，和片中完全两样，希望换个戏路吧。",
                "看完啦！挺现实的内容，好好生活实属不易，只能尽力做好想做的事情，珍惜余生，珍惜家庭🌹喜欢最后屏幕上那句话：余生遥遥，请多笑笑！",
                "巧妙地将酒店作为人生的舞台，让观众在观看的过程中不断发现生活的真谛，平平安安，健健康康，简单质朴的生活里有家人和朋友陪伴的温暖，这都是李清让选择重做人最渴求，最宝贵的。来福作为病友之家，故事中男主和病友们的每一次服务和交流，都透露出人之间的善意与理解。结尾利用法律拿命守护的决绝可以说是彻底的蜕化，最后硬碰硬的动作戏增添不少悲凉底色。无论生活多么艰难，人与人之间的温情与关怀始终是最宝贵的财富，值得细细品味。",
                "这类温暖现实主义倾向的电影的确已经形成比较成熟的创作类型了，于是反而在剧作层面容易循规蹈矩，让观众很容易猜到后续剧情而缺乏惊喜。比如黄轩饰演的三青受限于其正义善良的人设就导致多个关键情节点成了一种必然，那么为了符合这个人设，他的坐牢就被设计成了一种误会甚至可以说是冤假错案（有一种政治正确顾了一头就顾不了另一头）。同时他最后看似陷害了老板娘，那也一定得找机会告诉大家其实没有陷害。这就是典型的主角身上因为不能有明显的道德瑕疵，就会明显地影响到剧情走向和创作，从而让故事变得顺拐而没有新意，老板娘和反派身上同样有类似规律。不过董宝石的出演颇具亮点，看好他未来担纲主角出演喜剧，他有一种天然的反差感带来的喜剧天赋。另外本片延迟档期而带来的超长点映周期也算是今年院线电影市场的一个奇观了。",
                "一场撤资说明了啥叫人多力量大，三个臭皮匠还能做出有效宣传呢，连拉客带打造粉丝群一条龙服务，这下谁还不相信他们是专业的，人物反差感就是这么来的哈哈哈",
                "说差吧好像不至于，但越看越累，导演有点不会收住各种支线，到现在就变得冗长毫无节奏。黄轩和柳岩的感情线没啥必要。#2.5",
                "救人的本心却造成了伤人的结果，三青的过去满是意外和乌龙，可亲人的态度却是比判决结果还伤人心的存在，原生家庭的困扰是三青以暴躁示人的重要因素～",
                "后半部分全面垮塌，收尾段落实在太难熬了，为了激化冲突各种用力过猛，已经丧失了对故事的控制力，能感觉出导演牟足了劲想戳观众泪腺，然而根本摸不对点，看着黄轩倒在路边异常卖力地耍酒疯非但一点也不感动甚至还有一丝丝尴尬……",
                "本以为是个喜剧，没想到还带煽情的。好喜欢电影的片名，life hotel，直译是生命酒店，音译是“来福大酒店”，愿这种福气光临每一个人。我的两处泪点：1.傅爷给三青端来芝麻糊，谁懂这里的泪点啊？！从未得到家长肯定的小孩真的会爆哭。2.河北摘下自己的假发，给了小女孩。好家伙，河北的假发副本戏在这儿等着呢！黄轩的演技没话说，夜晚喝醉后被警察追那一段演得太生动了。会演就多演点电影，这么高的颜值不能浪费了啊。没想到宝石老舅演得还挺好，要不是有几句rap台词让我听出了他的口音，还真没看出来是他演的。",
                "听到“你还是不化妆好看”这句台词，只想回一句刘亦菲的经典语录：我管他喜欢什么😅整个故事最值得刻画的是柳岩这个角色，一个独立坚韧勇敢，有大爱但不圣母的女性形象。把重点放在个人英雄主义和男性角色的自我救赎&父子情和解上，真的很不理解。",
                "到底什么才是生命里最宝贵的？？不是票子、不是房子，当生活真的走到末路时，最渴望的是能够健康，多活几年，回家里陪陪爸妈。这些明明最简单、最容易被忽视的小事却在生命末尾变得尤为珍贵",
                "黄轩的转型之路走得来势汹汹，他用演技不断证明着自己的实力。在这张写满故事的脸上，你会看到他的不甘、坚韧，也看到他对琳姐露出的硬汉柔情，对“病友之家”成员们的真诚和用心。病痛无情人有爱，人间自有真情在。在这个不依靠血缘组成的大家庭中，人人互相关爱、抱团取暖，一起笑对未来。张哲华贡献了很多笑点，表演流畅自然，很让人惊喜。",
                "太他妈好看了 有温度有深度 黄轩演技太他妈好了 为黄轩的演技加一星……",
                "影片中暗藏了很多触动人的小细节，比如老板娘不收全款房费、毛会计癌症母亲的回家字条、男主为女主楼栋里修好的响应灯，以及酒店墙上每一句对自己未来的鼓励，都像触动每一条神经的跳跳糖，一不小心就会眼角湿润。这些细节充满了生命的鲜活和力量，让观众感受到了生命的美好和珍贵。同时，影片也展现了一个真实而复杂的人性世界。在这个世界里，有善良和温暖，也有冷漠和自私。但无论如何，只要用心去感受、去体验、去付出爱，就一定能够找到，属于自己的那份幸福和满足。总的来说，《来福大酒店》是一部非常值得一看的电影，它让观众看到了生命的脆弱和珍贵，也感受到了人性的复杂和美好。在这个快节奏、高压力的社会中，我们或许需要更多这样的影片来提醒我们：珍惜生命。",
                "近期最不好评价的一部，总有一种“我在哪里看过这个故事”的感觉，梦核场景还行，离场感还行，配乐还行，演技还行，喜剧和悲剧的转换略生硬，试图讨论的议题过多，似乎想把每个角色都给用尽，煽情不太节制，大多数时候并没有被感动到而是有点懵逼。地域特色不突出，明显是北方的场景，但时不时莫名冒出一股浓浓港片味，直接击中雷点，唤起一些去年看《似火流年》如坐针毡的回忆。",
                "黄轩太适合这类角色了，想改头换面做人，却又被家人和社会的刻板印象桎梏，黄轩的面善和眼神里那种郁郁不得志的不甘看得人唏嘘，尤其和父亲自始至终都没和解，父子关系就僵在那里成为一辈子的遗憾，太真实了。来福大酒店给了他生活里的人情冷暖，准确意义上这个病友之家也渐渐成为了他的心灵居所和寄托，自然是要拿命来守护，李清让身上有了光",
                "u1s1黄轩的可塑性还挺强，这是第一次get到他的演技，李三青这个角色真的很贴他",
                "先期物料乃至整个阵容都给人以一种恶俗喜剧的质感，但实际成品像《我不是药神》和《白日之下》的“喜剧减法版”；考虑到美轩在处理喜剧、小人物角色状态都好过《欢迎光临》，柳岩永远值得所有机会，这个搭配还是挺受用的。后半段写得很崩也挺刻意，仿佛掐着秒表在催观众哭，让观众爽；再加上乱改档期大规模点映吃相那么难看，扣一星了。",
                "一身匪气，一心正气",
                "青涩得像一个过不了答辩的毕业设计。挺好的素材，有很多值得挖的故事，它偏偏挖金矿旁边的土坷垃。情绪烘托到位了，不说话都能感动一把，它偏偏一句台词给你整得脚趾扣地。后半程全面垮掉，PPT一样的混剪试图拼接叙事，搞得我都想用剪映给它重新剪一版。",
                "一个关于病人酒店的故事，一次对观众心灵的洗礼。通过病人之家呈现出微缩社会的多样面貌，各方利益交织其中，现实题材却不沉重，导演加入了很多类型元素和普通人身上有趣的一面来消解主题的严肃沉重，生活不易，更要幽默面对。穿梭其中的人们各自的故事与情感，每一个角色都有着鲜明的个性和底层的背景，相遇与别离，欢笑与泪水，在生离死别来来往往中找到自己人生的价值。",
                "黄轩的演技真的让人刮目相看，演脾气暴躁、不学无术的社会哥完全没有油腻感，反而让人有种这个角色心地一定是善良的感觉，演技超好！",
                "离了大导的黄轩，演技竟然会发指到这种地步，三场情绪爆发的哭戏都让我笑出了声。当然片子本身也不行，我原本以为题材小众有亮点，没想到你们连演技和镜头质感也这么小众……我的建议是也别延期了，反正还没上映，黄轩还是想想办法把母带给销毁了吧。",
                "7.3.这质量其实不用逃档的，放在端午档也不一定炮灰。故事很老套，还是《阿凡达》经典模板，但讲得很真诚，每个病友的故事线都很完整，男主的被打动和觉醒很有说服力。黄轩柳岩的表演除了口音不地道之外还是很细腻的，董宝石演的反派也挺符合人物。相较韩延的部分病症电影好得多，算是一个小惊喜。《真的汉子》用得不错。",
                "还是偏于歌颂男性角色…还能看得下去 不差",
                "不同于其他同类题材的“苦”，我喜欢这个电影里那种充满生命力的“甜”。以及说到甜，我居然浅浅磕到了黄轩柳岩，是两个需要寄托的灵魂找到了彼此。还有就是老舅演技绝了，未来影坛没你我是要DISS的！",
                "柳岩发挥正常，黄轩的眼睛里都是苦和深情，与松弛的东北大哥角色完全不搭，张哲华这小伙挺可爱。算是这几个月看的最不做作的国产片了，略冷的笑点中做足了煽情，亲情和死亡总是能打动人吧。",
                "作为一部现实题材的电影，导演野心还蛮大的，在社会切面上想要表达的东西很多，来福是家有普通人的慰藉有温暖，来福之外又是身不由己冰冷的江湖，空间上的善恶与李清让自身互为映照。病友们的生死百态各自诉说着生活的不易，这里犹如圣所收留着医院没有床位的老弱病残，有缺失的人在这里相处久了就成为了家人，这也是为何李清让、辣椒、河北都爱上这里，守护这里的原因。",
                "故事平平，剧情稀碎。我家华子咋还本色出演呐",
                "误入歧途的李清让重新踏入社会，为父治病筹钱几乎又踏入以前江湖气社会人搞钱的死循环。但意外的卧底生活让他与酒店内的病友们建立了深厚的友谊，并开始反思自己的选择，电影里黄轩的担当以其独特的人格魅力照亮了身边朋友的心。黄轩的表演如同细腻的笔触，勾勒出一个有血有肉，让人心酸又心疼的小人物，他的人生虽有污点，人格也不算完美，但本性里的正直善良为他打开了人生另一扇窗。",
                "6.8看结果成了点映看。照明商店似的心灵鸡汤，白日之下，天终会亮，学学白日之下吧，导演和编剧负分。",
                "没有自我追求又欠缺能力的导演，不是想做小文牧野，就是想做小陈思诚，学都不敢学点更好的，结果就是制造出毫无存在价值的低配版，就像不停逃档也逃不高的票房一样，尴尴尬尬，看过就忘。",
                "秀梅、傅爷的死哭s我了，猜到来福的每个病友后面都会有大刀，但当死亡来临时我还是会泪目",
                "太爱泼辣老板娘马小琳了，为了这群病友她收着最便宜点房租却做着最好的事情呜呜呜，柳岩的演技封神了",
                "看到来福大酒店的门头，让我想到了星爷电影里的丽晶大酒店，说是酒店，其实更像是旅馆，但就是这样的一个地方，却为病友们提供了一个离医院最近又便宜的栖息之所。开头黄轩为父治病筹钱这条线切入得特别好，铺开了整部电影为利为情的人物动机和改变，原生家庭缺失的爱在柳言这里得到了弥补，最后又能缝合上。特爱看老舅的戏，正反派都能演，一看就是有生活阅历的人，演出的角色都很有质感",
                "很真实的一幅社会画像，所有人的人物行为逻辑都有迹可循。特别好的是电影没有消费病友之家里的苦难，而是生活化常态化处理。柳岩太适合马小琳这种泼辣又漂亮的老板娘了，为了病友之家忙前忙后，刀子嘴豆腐心，却一个人背负着开支上的难以为继苦苦支撑，看到最后明白她对这里的心存感恩。某种意义上来福大酒店让男女主都获得了重生的机会，也让李清让醍醐灌顶自己做错了什么，为结尾的转变埋下最深的伏笔。",
                "之前看过点映，感人却不单纯为了催泪，偶尔穿插的笑点恰到好处，真的是笑泪齐飞！特别喜欢病友之家这条温情的故事线，有对临终患者的关怀，有老人与青年人之间的沟通，有柳言饰演的马小琳在癌症康复后对这里的感恩接手，来福大酒店门头其貌不扬，却包罗着人最温情善良的底色。整个故事看到最后很感动，病友之家不止为患者提供居所那么简单，最重要的是这里有家的感觉，让人难以割舍。",
                "细节控泪目，得知三清哥是因为见义勇为入狱后，忍不住回想起他打小混混保护马小琳时说的那句“正当防卫啊”，正当防卫和防卫过当的界线本就模糊，不知道他有没有后悔过多年前防卫过当所救下的小女孩呢",
                "很特别的现实题材电影，有病友之家的点点滴滴，也有亲情的羁绊和牵挂，但讲得不沉重不煽情。住在来福大酒店里的，不是看病的就是陪着看病的。那么个破旧又简陋的地方，其实是许多人的家。它给予的归属感来自相处后的信任，不是血缘亲人，却是临时家人。性格泼辣但心地善良的马小琳，跑去当卧底的“热心肠”李清让，还有傅爷、毛会计、秀梅等等，一群性格各异、鲜活生动的小人物，有酸涩有尽兴。很喜欢李清让给傅爷洗澡那里，老爷子感叹有儿子真好，俩人开起玩笑，一个说“五块钱一声”，另一个接“我买二百的”，带着生活气息的幽默。黄轩演技是真的顶，那个收锦旗的镜头，带着些不好意思，边挠头边笑，看着干净又明朗。",
                "3.5很传统的电影，那句“女孩子清清爽爽”完全没必要，大可以换种表达",
                "很有人情味，类似故事看过纪实文学，如今终于有人拍出来了。孑然一身的出狱大哥与老无所依的“病友之家”的反差组合，奇特的“酒店”像城市中的孤岛，却成为两种存在者的命运共同体，他们都属于“上一个时代”被遗留下来的人，内外都呈现出被这个世界拒绝接受的姿态，也都在这里找到归宿。故事有点像武侠片剧本，放置在社会现实题材下，也是一种错位感。比起剧情和情节设计，特色在于对于人本身的讲述，实实在在地刻画了几个生动的人物形象，从老板娘到傅爷、老石，最有意思的还是三人组，反派设置相对略弱。说到底还是人性的诠释，黄轩表演非常棒，无论是肢体动作还是食指上的纹身，精准刻画了角色，没想到他还能演这种风格的人物。",
                "影片人物塑造太单薄了，黑社会像是第一次干黑社会一样，坏得像教科书。主角团圣母属性太重，真善美拍成上世纪我还能接受一点。细节铺垫只有一个黑芝麻糊算得上精彩，煽情点设置多而无力。剧情合理性我下意识想圆都圆不上。",
                "没看《来福大酒店》之前，以为这是一部欢乐搞笑的片子，轻松又愉悦，看完才觉得片子的外在很世俗化、生活化，内核却挺净化人心，笑泪交织，内心轻盈。关于黄轩“浪子回头”的仗义与豪情，关于柳岩的泼辣与爽直，这些都是壳儿，是要引出故事，调动细微的情绪。出狱人员走向社会的心病，病患人员的肉体之病，互相映照交融，在柔软明亮而又有些无耐的境遇里各自闪耀人性光辉。在“病友之家”里里外外、进进出出的日子里，每一天的吃喝拉撒并不简单，用心的观众可能会感悟直面生老病死的态度。如果生命进入倒计时，谁能最后送你一程？我们应该如何度过剩下的时日，如何善待身边的亲朋好友？也许，每个人心中都会各自的答案。",
                "黄轩第一次这么这么帅，换对赛道了，演得也带劲。",
                "确实故事本身中规中矩，也有不少熟悉的套路，但是都加一颗星给黄轩，真的很帅很会演，尤其是哭戏拍的太好了，即使是不同的情绪带动出的眼泪，每次也都戳到了我。",
                "是一部少数人help少数人的电影。与其说是关注癌症患者的另一部“小红花”“药神”，倒不如说是病患关怀理念“包容心、同理心和爱心”感化了另一群矫正群体，他们同样需要被关注和给予帮助。在两个群体的互相滋养中，导演把故事落脚点放在了代际沟通上，我的哭点则在面对死亡的老人回看家庭录像带时说出的那句“我想我的爸妈了。”死亡不可怕，等待死亡才可怕。我们都要活得热气腾腾啊。ps：李清让这角色超级适合黄轩，黄轩一副2G网风，太像蹲了十年刚出来的李清让了。老舅依旧稳定发挥，贡献全片最佳表演。奔着张哲华去的，笑点都在他身上，但每段表演总有种刚要发挥就结束了的不尽兴感，继续期待他其他作品",
                "6.5/10中规中矩，不好不坏，剧情拍的太散太琐碎了，没有什么亮眼的地方，四平八稳的拍了一部剧情片，结局不喜欢，有点过于理想化和敷衍。黄轩这种痞里痞气的形象有点帅，柳岩也拍的很美。",
                "6.5分。比较温情，比较套路，比较理想。柳岩的造型太精致，不像长期劳累的人。大妈的儿子半年不来看一次妈，收了钱助纣为虐，最后倒戈说不过去。老舅戏路宽啊，不错。",
                "来上海第一件事不是逛吃去迪士尼，而是去赶在首映前一天，又二刷了一遍这部电影！这次看，发现和第一次看的时候比，搞笑部分依然很搞笑，而煽情戳中泪点的地方变得更多了！喜欢黄轩、柳岩的对手戏，“少爷”和“老舅”的表现也可圈可点。最让我印象深刻的是其中患病老人在临走前的那一声“想家了”。",
                "柳岩演技撑起上半场戏、编剧作死下半场戏",
                "贵阳首映场。心地善良的小混混在生老病死的酒店里平常到了人世冷暖。每个犯错的人都有机会，当警察拿着手电筒照的他睁不开眼睛时，他一边道歉一边哭，一边鞠躬一边跑。他想回家，但家里人不原谅他。那一刻我觉得，世界的一切规训和刻板印象都太过冷漠。仿佛大家的人生最好完美，可以平凡，但绝对不可以出错。这种一刀切的评判标准和一次性的人生之间充满了张力。",
                "确实青涩，剧情太硬了，想表达的点太杂了导致一个点都没深入，而且男味儿有点冲，报看，个人角度2星预定",
                "马小琳前脚刚说严重超支，三青后脚就马上搬来一大卡车货物，啊啊这种细心体贴行动力又强的男人能不能给我来一打",
                "好看滴，别的不说，黄帅是真帅柳岩是真美，两人那种似有若无的暧昧拉扯感我大磕特磕",
                "无论是画面质感故事叙述，还是演员演技内核深度，都做得不错的一部电影，来福大酒店不错的",
                "来福大酒店，生死停靠站，送走康复的癌症病友，也送走离去的人，三个刑满释放的服刑人员和癌症康复的老板娘，社会边缘人相互治愈的故事，没有被遗忘的芝麻糊，临终的挽歌，绽放的绣球花，拆迁的外力，让家人般的人们靠得更近，黄轩在2020《乌海》后有了一个好的电影角色，2023《莫斯科》用力过猛，2024的来福大酒店的匪气就恰到好处，久违地再次看到他充满魅力的电影角色。柳岩也演的好。不得已地以恶制恶，人与人的真心换真心，真是让人感动，虽然有些老套的情节，眼眶还是不免湿润了几次。去掉一些没必要的男凝情节会更好。#2024电影27，评分：8.0/10。",
                "受不了一点了，“眼毛歪了”三青哥是什么钢铁大直男，怎么可以在女神面前说出这几个大字，有点搞笑又有点让人生气",
                "不能说很难看，但绝对不好看。开头还可以，中间平庸，后半段偏差。拍的草率敷衍，看的麻木昏沉提到医院旁的癌症酒店和出狱人员社会定位这两个很好的题材。但以《药神》作为基调，糅合了《受益人》、《人生大事》等悲情喜剧的风格，尤其是半吊子模仿韩延那种接近烂俗的煽情手法，使影片太过急功近利，显得肤浅。生老病死、家庭关系、善恶对立几个点哪个都占着，哪个都没讲好黄轩着急换赛道，真实水平就暴露出来了。不说跟几个有本事的配角比，柳岩这个本不擅长表演但努力的聪明人都能拉出他一大截“女孩不化妆，清清爽爽的才好看”，什么脑子的编剧才能在如今写出这种台词，还放在一段没有实际支撑的情感关系里还有让人闹心头大的李父…不提也罢想玩雅俗共赏，但没做到。有些东西用多了就变成了三俗，比如总是不太合时宜的东北话",
                "三青哥面对琳姐的关心时，失声痛哭的样子好有感染力，看得咱眼泪汪汪的"
            ]
        },
        {
            "book_id": "35898983",
            "comment_content": [
                "＃Venezia 804+自然不是芬奇的冷酷的The Killer，是发掘出本我后使其与自我最终达成平衡的风趣斜杠青年／中年。幽默感从头延续到了片尾字幕，除了结尾（虚构部分）略显失谐，其他部分均很稳健上头，观感轻松。",
                "#RFH #LFF #Specialpersentations 长评-师傅，您是做什么工作的？开始觉得电影是以本我，自我和超我对演员这个群体进行一种解构，中段则感觉是一部比较剥削的黑色幽默电影，到她丈夫死了才感觉到本片是对黑色电影的一种解构，以“蛇蝎美人”“落魄警探”和“性”为出发点设计的人物很丰满，尤其是男主丢失自我以无意识的本我驱动进行的情节推动算跌宕起伏了，剧情设计的也挺巧妙，而黑色幽默的笑料也非常能契合这种荒诞的剧情。镜头整体很不错，正反打的时机也很好，有两场剪辑比较突兀，色彩整个呈现暖色契合风格。听觉上主要有一场心动的感觉比较突出，主要是台词比较逗笑，感觉有作为邪典片子的潜质。不太喜欢的可能就是比较套路的情节设定和这电影的角色感觉是刻板印象大合集吧。",
                "再优秀的故事，奈飞一改编，也就相当平庸了。",
                "林克莱特无处安放的幽默终于一次释放。解构赏金杀手的哲学（？）世界，从夸夸其谈到即兴发挥再到完美共犯，“根据真人真事改编”是什么鬼！可能生活荒诞到一定程度，本身即是最大笑匠。（好了很好笑了，导演可以去拍爱在第四部了吗？）",
                "6.5。帶有林克萊特絮絮叨叨特色的好萊塢輕喜劇小品。同樣是解構老電影中的冷面殺手形象，林克萊特還是比芬奇成功多了。",
                "林克莱特回勇之作，一个妙趣横生的关于角色扮演和假戏真做的故事，再加上他一贯热衷的哲学讨论，实在令人大呼看过瘾。可惜了Glen Powell光芒四射的银幕魅力（甚至能让你忽视实际上非常暗黑的结尾），绝大多数观众只能通过小荧屏来感受了",
                "#venezia80 哈哈哈哈哈哈哈，那段《婚姻故事》（2019）式吵架太好笑了，吵完后全场情不自禁鼓掌🤣🤣结尾字幕介绍人物原型，最后一点：杀了0个人🤣🤣塔可夫斯基曾经说，现在（他当时）都不好好拍片了，天天想着怎么当auteur🤪，就是，能把事儿讲明白了是个很重要的本事，即使用的是普通话，（能把普通话讲好也不容易，）而且商业怎么了，商业又不是sin，能让观众愉悦也是为人类福祉最大化做贡献🤣🤣p.s.男主模仿了很多人，最后一个不会真的是低配版韦斯•安德森吧？🤣🤣🤣",
                "9.8/10 #NYFF61 近年来观感最佳的电影之一，接近完美的极致小品级作品，但是依旧保持着机敏风趣且并不落俗套，通过对“杀手”概念的分解和重演绎来在本枯燥的都市爱情喜剧类型中进行高度丰富的世界观扩充，不仅在叙事上与其大学心理学讲师的身份对应，且更自反性地对演员/扮演这一行为进行讨论。在心理哲学的构成上脱离了弗洛伊德的套路与低级趣味，而是似乎以更轻松更戏谑的方式沿用了滨口的方法论，但更依赖于某种约定俗成的模块和人物类型，似乎同时连接着现实与影视，正如同其对过往银幕中“杀手”形象的追思与变奏，同时给予了足量的伦理学或社会学关照：“All pies are good pie.” 格伦鲍威尔的演技和魅力无可指摘，让整部作品呈现自信的姿态却不无细腻灵动与可爱。",
                "哈哈哈哈哈笑翻了，打着职业杀手的旗号，做着职业骗子的勾当，无论是片名还是剧情，都充满了对于杀手行业本身的质疑，整体看来就像是一场基于幻想的变装大秀，一种热衷于扮虎吃猪的奇观定制：为每一位想要买凶杀人的雇主量身打造一种造型，一种语气，一种超现实疗愈，只不过定妆照拍的是客户入狱造型罢了。当然在剧作层面上，林克莱特也呈现了他的杀戮性，他想用一种幽默而迷人的衰仔拍拖腔调，杀掉大众一直以来在影视剧和动漫中不断被强化的、神秘莫测、弹无虚发的杀手形象，同时强调了超我对本我的影响：那些想当杀手的人，并不是杀手，扮演杀手的人，才能成为大众眼中的“杀手”。说到底，加里之所以能够变成罗恩，是因为他享受扮演的快乐，他以为他在享受别人的人生，但实际上根本没有别人，从头到尾都只有他，只是目标变了，你本来就能成为任何人。",
                "出门在外，身份都是自己给的。没有动作场面，却妙趣横生的犯罪喜剧。更让人震惊的是竟然改编自真实的故事。男主格伦·鲍威尔真得演绎出了一人千面，更演绎出了杀手的“神秘”与“迷人”，满足了观众对于杀手的一切幻想。故事幽默又跌宕起伏，而内核则是关于本我、自我和超我的探索。有趣味，有深度。",
                "从moment seizes us到seize the identity，沦为无可救药的廉价",
                "7.9 pretend to be a hit man, dressed to save. 表演的辩证法成为了最好的喜剧调料，最后一句“We made up that part”轻而易举地解构了黑色电影，it's all artificial.",
                "两个小时毫无冷场高潮迭起笑声就没断过！没有刻意的反转阴谋也不要反思意义价值，这个时代需要的不正是这样的快乐么。P.S. Linklater又带着演员写剧本了！",
                "林特莱克新作Hit Man，是更激进的《无理之人》，更通俗的《本能》。最大的问题是叙事和视听还是太美国流媒体了，关键的段落通过说理完成，但这部电影的主要观点恰恰是阿尔都塞式的，意识形态在实践而非意识中真正落实和生成。其实真正应该着力的是床戏部分。身体和情欲如何真正把男女主重塑？这个维度没被拍出来，床戏部分也就比一般好莱坞电影略高一点。日本的粉红电影导演或者范霍文这种欧洲导演来拍效果会更好。当然，林特莱克其实是最有可能拍好这个维度的美国导演，《少年时代》和“爱在”三部曲不就是证明吗？Hit Man拍这么通俗可能是林特莱克在如今这个时代有意识作出的创作选择。用一个迎合美国主流观众价值观对方式拍了一个非常不美国的故事。PS，在SIFF林特莱克《少年时代》竟然是十年前了。",
                "看导演就知道不可能是一个真“职业杀手”的故事。精短讨巧的设定尽管没有惊喜，但这种处处埋笑点、暗黑与甜蜜交错出现的小品文还是在夏日来临之前看得人心情愉悦。",
                "设局诱捕，属于美国司法领域的一个灰色地带，合法与否要视每件案子的具体情况而定，警方一般不会因此被反诉滥权，辩方律师却可以此为主攻方向去尽量为被告减罪甚至脱罪……克林莱特显然不满足于男主人公停留在灰色地带，他要使其进入到一个高仿比利·怀尔德黑色经典的故事情景（男主同样为法律体系人士；同样爱上漂亮女主人；同样涉及杀夫；同样牵扯巨额保单；同样有一个总在坏我好事的精明同事），然后大幅越界入黑却又能收获幸福结局，从角色命运到价值取向都彻底颠覆了那片！至于说那个大学教授兼职的角色身份设定，既可以理解为在配合导演的文艺话痨作者风格——这次是“爱在命案脱罪前”，也可被看作是怕主题诠释不够清晰有力干脆以剧情内台词直告的方式甩在观众脸上？",
                "富有争议的第一幕就在试图告诉《我毕业了但》还想好好学习的同学，正在舒适区扮演「教师爷」角色的那位《职业杀手》可能没有活出自己。像「绝命毒师」那样，这是一个美国化的经典「知识型劳动者」形象：有一台「平民」车，有一套「平价」房，虽然「单身狗」但是也有几个「毛孩子」需要他喂养。这种与世无争的「小有产者」生活有何意义？值不值得（浪费生命）为之努力？问题不在于学者如何解读或者质疑，而在于提出问题的问题老师如何对问题进行再定义。从这位心理学教授的肢体语言中不难看出，哲学系的「整人」任务较比化学系的「整活」项目还要抽象。事实上，作为沉迷于扮演《职业杀手》角色的小资产阶级，男主对于自己职业现状的三字评语「好厉害」是难以服众的且令接班人难绷的，尤其在掌管舆论和审美霸权的媒介资产阶级看来，其表演是拙劣而可笑的。",
                "这哥的资源怎么源源不断啊(我承认对这个演员有点偏见，他和好几个女演员搭这种爱情喜剧都感觉有点有点油)浅尝辄止的哲思搭配絮絮叨叨的小幽默，深夜观影放松的选择。",
                "好看到想爆粗口！一如既往好爱林查德playful, 风趣又哲学的大段对话，尤其是这次哲学理论演变成真实的道德困境，加入悬疑元素，更让它变成普世意义上好看的电影。男女主的演技都非常出彩，角色之间张力十足，AND THE PHILOSOPHY PROF/UNDERCOVER HITMAN GARY IS JUST TOO DAMN HOT🥵 ",
                "這⋯⋯我不知道是這個片子真的很無聊還是我對Glen Powell過於無感⋯⋯2.5吧 從不同電影來的殺手造型和場景我是有笑一笑⋯⋯",
                "还是非常林克莱特的，很轻松的一部爱情小品，而且有很多他的气质",
                "Richard Linklater不会只拍一个杀手故事，Glen被委以重任来到这个处于中心位置（并在幕后有所贡献）的项目；两者一中和，让此前吴宇森、David Fincher所追求的东西得到了更趣味角度的讲述。同时它也不似《王牌保镖》或是系列电影那般从最开始就持续保持喧闹与燃炸，又把《史密斯夫妇》借来点点，混合出自己的独特风格，并持续抛出诸多哭笑不得的身份故事。Glen一如既往地把自己傻气的魅力、浑然天成的喜剧功夫投入其中；好开心他被看见了。",
                "角色扮演的最高境界？蛇蝎美人的翻转解构？百变星君一般游走，不会被找麻烦的警局演员，有趣的还是买凶，不过买凶的人确实足够“善良”。",
                "爱在杀人放火时，一部很有调调的电影，不能被轻易定义，这是林克莱特。女演员以其独特的个人魅力，让这部电影从内容上得以成立，如果以重要性占比来说，至少是在七成以上。",
                "前期假扮杀手、钓鱼执法，中段假戏真做、为“爱”动摇，后期联合女主、杀人骗保，开始还算有趣的设定愈发坠入俗套，更不要说无数唠叨、无聊的台词和心理学原理，既不文艺也不有趣，既不幽默更没深度；和网飞最近的《红色罪恶》一个水平，撑死两星",
                "9/10. 是我心中最完美最理想的浪漫了，我们是干坏事的共谋，我们一起献上最完美的戏码。（只靠精彩的对话。就撑起第三幕和全片的高潮！最后的十五分钟黯淡无光，像一个超长尾声）Written by Linklater and Powell himself. Powell这两年简直职业生涯大爆发，他才36岁啊。林克莱特太会拍女人了，我都不记得Andor里她的角色，这里面怎么这么美。",
                "从哲学和心理学语境下解构剖析杀手、谋杀、蛇蝎美女等种种经典黑色电影符号或事件背后可能的塑成动机与内在行为模式，以及更进一步的以流行文化为代表的大众传播学如何影响公众的认知、思想和判断力，做到对传统凶案与爱情故事的颠覆和恶搞却又或许贴近了现实世界中的真实样貌，不过意外的是结局男女主角还是发展成了经典式的共谋关系，开放灵巧的空间似乎又被关闭徒留一种情感的可能性，无论作为黑色犯罪片还是浪漫爱情片，都再度脱钩现实滑向了一种科恩兄弟式的变形镜像世界，然而这并不是林克莱特想要的，于是“真实事件改编”的注解最终成为了比片中任何拿来引用改良以支撑这段奇闻的学术论述更为有力的佐证，也是相较于《伯尼》，本片急需要却又始终差的那一口气力。",
                "为骗保、灭口的两桩恶性谋杀，女主居然逍遥法外？然后和男主完美大团圆一家四口其乐融融的结局？毁三观",
                "杀了两个人心态还这么好，嬉皮笑脸给娃开玩笑。变态杀手！剧本不行。",
                "废话连篇的类型片解构，骨子里还是爱在的那一套暧昧情话，在这个浮躁的年代给人爱情紧箍咒下套的感觉，听他们喋喋不休实在看不下去，二人也没有cp感，好好的卧底与钓鱼执法津津有味，突然就回归老本行，你起码来个杀猪盘点缀一下啊",
                "除了真实的部分还算有点意思，虚构的部分真是非常糟糕，故事讲述得不合逻辑。",
                "很难把本片和曾经执导爱在三部曲、少年时代的导演联系在一起，然而这真的是他的作品",
                "- 很久没在好莱坞电影看到这么自然的演出了。",
                "剧本太好玩儿啦！",
                "Madison好辣！",
                "想不到这是爱在三部曲导演的作品，电影的立足点很新颖，但讲故事的能力却乏善可陈。作为爆米花电影，俊男靓女已足够，但距离优秀很远。最主要的是结局，并不是说一定要是光明的结局，强调三观正，而是这一切是否都建立在逻辑完整的叙事里，能否做到让观众信服，很显然这些答案都是否定的。",
                "        据说是奈飞电影中打分较高的，导演也是个获奖专业户。影片演员有魅力，剧作也充满着戏剧张力，只是出格的价值道德观让人无法共鸣接受。看看而已。",
                "Excuse me, when did our Linklater get hot?",
                "格伦鲍威尔被我拉黑了，每一部都好油腻辣眼睛....🤮",
                "这个结尾值四星，别的就不好说了",
                "以哲学讨论作为背景却并不晦涩，相反，导演用一种深入浅出的方式呈现美式民众群像；当观众可以看到一条如此明晰却丝滑的弧线渐进人物的从本我到自我，牺牲的却是女主形象的逻辑性和完整性——当“我”被过于强调和关注，一切都会沦为一种想当然，很遗憾导演在结尾并没有完成任何佐证。当然，它是这几年来难得好看的美国电影。3.5.",
                "居然是根据真人真事改编，只是真人没有杀过人。这一次杀人凶手们，还可以喜结连理，逍遥法外，快乐得生活在一起。#20240622",
                "前半段有趣，后半段俗套至极。主题可以概括，问：人存在的意义是什么？答：撩妹。基调类似于《无理之人》，但是拍得过于轻松。本可以更加荒诞。",
                "剧本很妙，有些地方翻来覆去看咂摸出那个趣味。认识一种新的undercover cops.",
                "这电影的愚蠢开头让我一点没有期待它好看，结果越来越棒。懂哲学的男人活学活用，可以让自己充满魅力，可以副业起飞，可以做睿智杀手，可以帮女人成功脱罪。大家好好学习吧。",
                "女主，爱了。",
                "轻松愉快的“反黑色”小品，剧本佳，中段扮演的数个杀手和故事样板，也戏仿了不少影星和经典电影文本，《低俗小说》、布拉德·皮特、科恩兄弟、剪刀手爱德华、德普……这么看，片子里提到的各种心理学、天文和哲学知识，也只是适时出现，“挪用”得也不错，很好地完成了戏剧任务",
                "不怎么喜欢套林克莱特的电影 但这部例外",
                "不喜欢这样的电影，没有动作戏和追逐戏，完全靠嘴炮！逼逼叨叨的！我要看真的职业杀手，不是假杀手！！真实事件改变的电影娱乐性都不强！竟然还分数那么高！我给一颗星！没想到还是网飞出品的！！网飞现在大部分是烂片！如果看完这部电影觉得难看的朋友，建议去看看2000年的喜剧片《神鬼愿望》，会让你彻底relax!",
                "我喜欢，所以四星",
                "好看，用rom com細謔黑色電影，讓本來俗套的弗洛伊德教學變得格外有趣（順便教你性張力的源泉是想象和表演）",
                "难看",
                "最后意外的看的还挺开心的，虽然中间一度尬到感觉快看不下去…其实核心还是那个经典的论点：面具戴太久了，就会长到脸上。不过处理上还是浅了一点，毕竟Gary本身就是有成为Ron的底子，所以整个故事到最后的说服力其实不够强。整个核心主题的揭示居然是靠前妻直接点出来的，而演绎上只在课堂这一个系列场景能看到变化，说实话有点太直给了，做的就不如其他一些类似题材的片子，能真正让你看到人物性格合理的转变。但是片子整体黑色幽默的基调挺好，主角颜肉也算能打，最终结局虽然没能有更大的水花但也让人能够接受。作为网飞的作品我觉得还是有进步，比起以前的纯爆米花还是有了一些更深的维度。也可能是今年看到的好片子太少，所以打分更宽容了吧，但是此刻主观评分给到四星还是可以的。",
                "只有骗子才能得到幸福。。。——《皇帝的新装》",
                "4.1 按类型片来说真的太好看了，作为我的LFF第二部直接击败林奇的Killer😅（哈哈哈哈拉踩不提倡，但是前后一起看总会对比着来…）男主的演绎也非常好，角色的转变自然不留痕迹，粉上了！",
                "3.5星",
                "2.5  杀手，哲学，法律，这些都不是林克莱特拍这部电影的真正兴趣所在，他的重点还是讲一个他自认为很出人意料的，动人的爱情故事，真的是太俗套了。选角太差，男主太路人甲了。",
                "预定年度十佳，想不到林克莱特还可以拍出这么爆梗的商业类型片。堪称他此前喜剧创作线的集大成，也是他除《爱在》《少年》外的TOP5电影。母题极为复杂，轻巧好玩的卧底杀手题材下，不乏凝视暗黑的欲望深渊——对于身份的表演，是其“自我”在反复调节“本我”的原始冲动和“超我”的道德要求，一部时刻探讨存在主义的喜剧，又夹杂了不少当下现实议题。「你可以成为任何人，即使犯罪杀人、脱离社会规范，也在所不惜」——这个表达真的过于尖锐大胆。此前对男主格伦·鲍威尔印象不深，但这部里的表演真如变色龙般自然又精准，把大学教授与卧底杀手的多面性，表现得轻盈又让人琢磨不透，是今年目前为止好莱坞最佳表演。",
                "这片子最精彩的地方不是前面那些黑色幽默，而是后面那些不拘泥于以往套路的情节，杀坏人无罪，去他娘的政治正确",
                "比不上林奇的冷峻，但是独有一种岁静的可爱"
            ]
        },
        {
            "book_id": "35095466",
            "comment_content": [
                "彷徨的是导演编剧人物动机影片立意和故事逻辑吧……",
                "想拍爽片制度不允许，想拍现实主义又不敢讨论法律，连把矛头指向刑法的勇气都没有，整了个四不像，王千源的演技被高估了，他只会演愤怒，不会演悲伤",
                "怎么说呢，影片的意义大于故事内容吧。抛开整体的剧情线来说，王千源给人的感觉还挺反差的，之前都是演硬汉类型的，这次演碎掉的父亲诠释的也还算不错。",
                "可惜了，这么多好演员给拍的一塌糊涂，导演能力不行，就没想明白怎么拍。",
                "导演在路演中提到了韩国电影，也说“这是一部勇敢的电影”，谈到创作意图时也强调了影片侧重社会性而非悬疑，但就影片本身而言，对暴力耸动的呈现向韩国复仇电影取法过多，青少年犯罪，性侵，虐杀，xd，非正常原生家庭等报菜名般出现，追逐打斗无处不在；105分钟的电影除去复仇部分，对所谓“彷徨”的讨论便显得有心而无力，部分台词更是突兀得让人想笑。另外对受害者录像多次展示这个点让人很不舒服，没必要这样做。",
                "内地别再糟蹋东野圭吾了，现在回看《解救吾先生》的口碑红利让两个人此后成了混子，其中一个就是王千源，每次看他老牛喘气一样的词条，都想拿根烧火棍给他捅捅嗓子眼。",
                "看完电影有种如释重负的感觉，结局李长峰开出那一枪爽感立马就有了！整个片子看下来王千源演的还挺接地气的，印象最深的就是女儿死后他在家独自吃蛋糕的画面，一位父亲的心一下就碎掉了，身边的观众也都被打动到了。",
                "怎么说呢，全程就淡淡的，过程中脑海无数次闪过《涉过愤怒的海》的节奏和调度，曹保平确实厉害。不过我第一次get到了王千源，慈爱的，破碎的，绝望的，强壮的，悲情的，世界多一些王千源这样的爹，将是美好人间。",
                "王千源这次好似有两种身份，演员和一位父亲。后者让他演员的表演更具信念感，而不是简单的“演技”可以定义的。几场爆发戏，是青筋暴起的愤怒，是燃尽体力的追逐。都能体会到情绪，情感和内心的力量。",
                "花季少女惨遭奸杀，失独老爸市内追凶——《涉过愤怒的沙坪坝》。煽情过头，拖沓至极，巧合过多，没有口音，王千源狠毒不足冷酷有余，妈的，余华演得真好!警察办案效率还没一个中年人快，笑鼠。浅浅探讨了一下未成年人犯罪的问题，正义全靠字幕，甚至在电影中也没能完全实现。",
                "看完片子最大的感受就是父亲父爱的伟大！王千源演的父亲李长峰好像和所有父亲一样，感情是深沉但又细腻戳心的，看到李长峰和女儿在家幸福感很强，后期独自复仇又孤独绝望，这种反差太强了",
                "啊，浪费好演员。",
                "压四年。若不是IP盛名在先并且有很多实力演员保驾护航，或是利用观众对《涉过愤怒的海》“私刑”“复仇”等一系列元素（从未消散的）好奇心，这部电影都无限接近于网大质感。它在剧情上陷入一种令人生厌的怪圈：你知道它永远都不能怎样，但它就非要昭告“我其实想这样，我也差点这样，但我最后还是不能这样”；有种把人看麻了看暴躁的直接感受。有相当多存货的王千源在里面的交货实在太差，还不及仅有几幕的焦刚，上不了就算了吧。",
                "像一部网大山寨版《涉过愤怒的海》，看的过程很折磨人，男主不行，王千源演技太拉了现在。",
                "人性本恶，年龄只是数字，不是善良值。",
                "看愤怒的海之前，就一直以为是《彷徨之刃》的故事，不过曹保平把整个故事扭曲和变化成了一个完全新的东西。而这次的《彷徨之刃》，基本就是破产版“愤怒的海”前半部分了，当然，是各方面又都低了几格的破产版，差距其实还挺大的。包括对比两部影片中张宥浩的表演，就会看出很大的区别了。但王千源的表演实在是有点让人失望，有些太努力表演了，反而弱化了痛与愤怒。其实无论之前的韩版、日版还是这次的版本，因为这个复仇的基础，都还挺打动人的与让人难过的。但这次似乎拐向了未成年保护法，也就削弱了复仇的父亲这个形象，但保护法的部分也没说太明白，搞得片子有点不伦不类，哪方面都没照顾得特别好。还有就是，似乎删减和修改挺多的，很多处都有些别扭。",
                "所有的看点都在王千源饰演的一个失去女儿并走向复仇之路的悲伤又愤怒的父亲身上！最印象深刻的是王景春饰演的警察在追捕他的时候，他喊着“你开枪吧！我想叫我女儿活，你们能帮我嘛？”他哭的嗓子都哑了，荧幕前的我也泣不成声！看到很多人都说看不看这个电影取决于里面三个恶童结尾是不是以命偿命！但其实看过原著就知道原作的故事也不是一个给你绝对复仇爽感的作品。他更多的可能是让你去反思，电影里让我愤怒的也不是那三个恶童，而是在警察局里轻描淡写的说着被伤害的女孩们肯定勾引他们家儿子的父母，他们才是地地道道的恶魔。我一直觉得彷徨之刃是东野圭吾小说里最残忍、虐心又压抑的一部！所以我挺喜欢电影结尾的那个彩蛋，一切都没有发生只是一场噩梦而已，爸爸来接女儿，还给女儿带来一个惊喜！两人一起开心的回家。3.5⭐（7分）",
                "少年之恶总让人看得又气又恨，是因为比起成年犯罪，它能反映出更深远、更复杂的社会症结。他们莽撞、无知且邪恶，人性底色比想象中更加可怕。于是李长峰把所有愤怒、悲痛化成子弹利刃，走上复仇道路，情与法之间的彷徨就此注定。法律抵达不了的角落，他只有“以暴制暴”。东野圭吾的原著提供了绝佳的影视化空间，正义是存在与人心，还是亟待完善的条款中，观众看完心里自有答案。刚在北影节《老枪》里见识过周政杰的表演魅力，又在谢宇身上看到他的可塑性，有潜力，很惊喜！",
                "彷徨+1，男主又瘦又有型",
                "由于故事主线的杀人犯不能是未成年人，否则无法过审，创作者只能将未成年人犯罪作为副线放在老刑警的背景信息中。作为社会派来说，刑警的调查处理草率，你只能看到他们总比主人公慢一拍。因为复仇父亲是隐忍的，刑警还成了他的嘴替去解释剧情，不仅如此，还要不断说教。另外，通过小视频先后发现了修车厂和宾馆的名字，同样的方法不要用两次。同样地，罗志诚给主角发短信也用了两次，最重要的是他的动机不明，尤其是第二次。btw，王千源演任何电影，表演都会过火，只是过火多少的问题，这个角色应当是不用感情用事也能传达出愤怒。而且他只演出了父亲的痛苦，却没演出他的悔，只能通过情节上的闪回和另一种结局的附加手段（剧才会用的手段）来找补，这是很大丢分项。",
                "我对这个结局不是很满意。",
                "再次证明尺度不过是一些平庸电影人的遮羞布，只会煽动情绪，节奏稀碎，转折生硬，人物单薄，电影技法更是无比匮乏。PS.2010年，维尼哥还没上线，时间选得多好，看来想拿尺度就别写2013年后时间线",
                "基本到了要睡着的程度，节奏很慢，一直在表现王千源的惨，确实能看出为了角色几天没睡觉没吃饭，但其他角色太单薄了，王景春的角色被改成了可有可无的人，结局字幕莫名其妙",
                "简直就是浪费时间。",
                "王千源的演技真的就是稳稳在线！天桥上怒吼“还我女儿”这句，简直就是一把刀子直戳我心，最后结局死了手里还攥着小挂件直接哭死我，王千源不愧是影帝",
                "【3】土晕了，又在大银幕放网大。。。周政杰饰演的温柔恶魔对标的应该是《少年的你》的周也，而主题以及结构命脉则是《涉过愤怒的海》。并没有继承原版剧作，而改的不三不四。本只有50分钟的体量为了强行煽情升华拖到100分钟。整个电影的观感如同王千源老师面对死去的女儿一样，哭不出来，镜头拉远，配乐煽情，一气呵成的假与麻木。看完只想为批评曹保平老师道歉，调度与疯狂，讽刺与说教，根本不在一个纬度上。",
                "给三星纯粹因为最后开枪了，不然不及格。整个片子给人的感觉就……想拍又不敢拍，挺膈应的，好像能做出的最大反抗就是在电影里说句“交给法律就能得到公平吗”。王千源演的怪怪的……说不上来，就是不太对劲……",
                "刚看完彷徨之刃，以一个观众视角来说，故事线确实存在一些槽点。但里边演员演技还都挺在线的，阿如那演的小恶魔一如既往，王千源父亲李长峰这个角色感觉难度挺大的，但他演的很契合，特别是，前后期精神状态和身形反差太太太大了，四星打给王千源！",
                "很遗憾，王千源成功地延续了他的烂片生涯！他影帝头衔水分又多了一些。电影的主海报竟然直接剧透了结局也是无语！而最匪夷所思的是讲青少年犯罪题材的电影，三个罪犯怎么看都不像青少年呀，视觉年龄最小的张宥浩都29岁了，阿如那的视觉年龄只会更大！周政杰看着也不年轻，这让观众如何信服？同时片尾居然要靠字幕打那么多补丁！是剧作的严重无能，感觉像一篇被反复涂改的作文，卷面整洁分0分！电影对于“彷徨”的呈现也非常表面肤浅，主题甚至需要靠王景春直接讲出来，同样不高级，对于青少年犯罪所带来的社会性创伤和制度性困境缺少必要的探讨。再加上去年曹保平《涉过愤怒的海》的对比，就更衬托本片的羸弱了，毕竟从电影美学角度而言，《彷徨之刃》毫无建树。考虑到导演之前拍了《瞒天过海》，可见他确实毫无原创能力。",
                "完内心久久不能平复的片子，前半段非常的情绪化，它足够悲痛、足够怜悯也让人十分的愤怒，16岁少女被折磨致死，导演将这些复杂的情绪传递给观众，去身临其境般的感受片中父亲的处境，他的复仇动机让人同情理解，他豁出命暴打少年犯让人们情绪得到宣泄，也让我们深思未成年犯罪又该如何去更加设身处地的为受害者们所考虑，影片表达的内容十分让人触动，这是一部值得被人看见的，揭露现实问题的影片。",
                "国内现在这种以暴制暴的题材电影多了.王千源的演技是那种接地气的.总体来说还是可以的.",
                "网上看到王千源的背影动图，那肩膀比例，这该死的优质人夫感，把我吃的死死的！",
                "一直都很喜欢这种风格的电影，看到李长峰复仇路上的追逐戏和打戏感觉紧张又刺激，狠狠被满足了",
                "非常失望。继《嫌疑人X》后，东野的《彷徨之刃》也凑齐了中日韩三版，下一部该轮到《白夜行》了。选角上三个恶童比韩版更贴合，但说实话导演的调度能力实在太差，有股强烈的“摆拍感”，父女情深的感情线浅尝辄止，到了动作和抒情场面就猛铺饱满音乐，毫无视听美感。缺少《怒海》带给我的那股强烈冲击，除了声嘶力竭我看不到太多愤怒的烈火。齐溪角色加入画蛇添足，王景春这种老戏骨也没展现出多少对警察的全新诠释，准备很仓促的感觉。“我不能和这个恶魔呼吸同样的空气！”韩版这句掷地有声的台词还给删掉了，修改了最后的开枪设计，导致父亲人物弧光塑造上缺了升华点，太干瘪了。其实，影片和前阵子《河北邯郸三名初中生杀人事件》的新闻很契合，希望能再次引发讨论热潮，像《熔炉》那样警示所有作恶之人，恶魔不分老幼，犯了罪必须天惩。",
                "女儿走了以后，父亲就开始失声。那条写着凶手的短信从亡女的手机里发出，是父亲必须要执行的复仇状。那些不堪入目的情色录像将女儿不断凌辱，是父亲必须要清理的生死簿。制度如果不能替人伸冤，必有仇恨的球棒替天行道。法理的手枪如何去射击一个没有了人生的父亲，他的心都掏空了，子弹又怎么会击穿。",
                "保持阳光心态，积极面对人生。人生就似一本书，只会越读越精，越写越细。等到读懂时，心境开阔，凡事种种都已淡然于心。",
                "看个电影还说教起来了",
                "无聊的直犯困，所有情节都是直给的，看的好无趣……这个片子整体看下来真的毫无亮点，未成年的恶？太浮于表面了……总之很失望，电影票能退吗？",
                "血亲复仇，朴素正义。电影情节既满足了传统伦理的人伦大义，又能完全在现有法律框架之内合理改编，很好地兼顾做到剧情合理和情绪共情。人物的行动线索都符合逻辑，没有哪一方是故意犯蠢拖后腿的。缉凶追逐的动作场面都打得很生猛，每个角色都有很充分的情绪释放空间。比起去年类似题材的电影，本片没有加入拧巴的内在反思纠结，简单直给而纯粹。尤其是结尾的开枪，实在难得。当电影刚好遇上社会时事热点，很难讲是电影蹭热度，而是社会确实存在要认真对待的问题，一遍遍地重复发生悲剧。",
                "哈哈 毫无亮点的一部电影 槽点倒是一大堆 感觉能吐槽个一万字没问题 导演能不能正视一下自己这片有多少bug",
                "看一乐得了。",
                "人比人尬死人 片比片出烂片",
                "对少年犯罪题材的影片总是会多一份关注，背后潜藏的社会问题值得一次次被摆上台前引起我们共同的思考。如果教育不会缺席，也许就不会再有那么多“李芊”。父亲“以暴制暴”的复仇，是为女儿讨回公道的无奈之选，但即便如此，他的女儿也再也回不来了。推荐父母都可以看看，能为家庭教育起到警示和预防保护作用。",
                "东野圭吾的小说，日本已经有电影和剧再签了。冲着王千源看的。杀红的爽剧拍不了，往深度探讨情与法还特别是未成年犯罪那就更拍不了了。砸门的模型是，开头铺垫声嘶力竭的过度情绪输出，中间该死的死，该被法律制裁的都制裁了，结局黑板报出大字，或强调过往数据 现在数据变好，或强调漏洞已修复 未来一片大好。王千源好久没出好片了，这里面的父女情好做作。",
                "①未成年人保护法不应成为未成年恶棍保护法 ②当法律无法伸张正义那就自己为自己伸张正义 ③除了那三十年，法律从来都是为了保护权贵的 ④帽子的唯一目的是尽快结案，它们不在乎送进监狱的是不是真凶 ⑤对于底层百姓来说，法办不如马办，哪个“马”？详见姜文的《一步之遥》",
                "一眼重庆，怎么犯罪的地方我都去过啊(恼)，特别是犯罪者住的那个屋子，一眼李子坝站，轻轨就在窗边经过。说回剧情，警察的戏份相当的不专业，没办法，毕竟是日本小说，他们警察确实废，几乎没有任何探案细节，一切都是靠巧合，每次行动总是比连车都没有的主角还慢。特别是主角带着枪能上轻轨也是离谱。最不专业的就是最后，停止性射击怎么可能对着犯罪嫌疑人的心脏开枪呢，真以为是老美吗😓，一转《三大队》，直接上法庭(只能说原著也这样，毕竟也就普通的小说)结局还算不错，至少不是那种复仇者在警察劝说下放弃杀人的说教狗血剧，而是选择了开枪把犯罪者毁容，这样既能让他上法庭，同时又能悲惨地活着，而自己必定会被警察击中，幸运死了不仅不用接受审判，同时满足地死去。这点我觉得就比涉海好很多，涉海总感觉憋着，一个人都没死，难受。",
                "看的过程中一再有深吸凉气之感，不出所料觉得好看。阿如那和周政杰演的坏人真的建议查查，太吓人了。王千源和王景春天生是电影脸，影帝飙戏，张力十足剑拔弩张。未成年肆无忌惮的作恶，不能因为未成年就纵容他们有目的的恶行。父亲绝望之下的复仇都很有戏点，很多情节代入父亲的角色能产生强烈共感。整部电影从演员到剧情再到视听效果都非常出色，环环相扣，节奏紧凑。终于能在我国大银幕上看到关于未成年犯罪探讨的影片，现实意义深远，不负期待。",
                "我只求两件事：不要剪得全是歇斯底里；宣发别给我整什么“全员疯批”（真的求你们了…）【看完了，看完之后我彷徨了…】",
                "怎么说呢好片子，但是有些细节情节可能是上映的需要被剪辑掉了(´･_･`)，但还是好片子尤其是演员的演技都很在线。(⋟﹏⋞)",
                "纵观影帝王千源历年来成功塑造过的角色，一个《浪漫的事》里小妹丈夫，一个《钢的琴》陈桂林，一个《解救吾先生》里的绑匪。除此之外，乏善可陈。近年来，更是陷在苍白嘶吼「演技」中，不能自拔。",
                "国产犯罪片女的不是坏人就是死人",
                "老戏骨演技牛的，尤其是李长峰在女儿遇害后明显脸颊都瘪了（映后交流说瘦了30斤，拍广场戏的时候断水6天，还挺佩服的）。但是感觉情节平平、没有激情，最后那一部分让人提心吊胆，讲未成年犯罪恨得我拳头硬了，很多引人深思的内容但是不好深入去讲。阿如那找罗志诚问话那场戏他把狠毒和害怕都演出来了，短暂的表情变化很牛。结尾有改动，导演说要给观众宣泄的方式，李长峰一枪打到摩托车和在广场上开枪那里全场鼓掌，确实爽；李长峰死了又很让人惋惜，但死亡未尝不是一种解脱，赵毅活着反而生如不死。笑点很多，缓解了压抑的气氛，我老觉得这里面的警察很没用。",
                "太烂了！剧本烂，剪辑烂，表演烂，清理存货。",
                "永远不要低估一个父亲的力量。",
                "虽然，但是比涉过某某某海强点",
                "“犯罪哪里分大人小孩，全都TMD是坏人。”",
                "四平八稳，没有好的地方，但也没有特别差的地方。",
                "东野圭吾的《彷徨之刃》不仅被日韩竞相翻拍，更因其触及青少年犯罪这一深刻议题而备受瞩目。然而，此次本土化的翻拍，电影却并没在日韩的基础上，去改变原有作品中就已经出现的问题，真正去拿出多少属于自己的东西，好剧本并非万能，导演功力亦不可或缺。",
                "陈卓这个导演既学不来陈思诚，更远不如曹保平，连续两部都很差。",
                "昨晚看完忘了评，电影很难看，王千源之后也请个表演老师挽救一下自己的演技吧，不过在他内心肯定还觉得自己才是真正的演技派，傲得很，要不怎么会瞧不上刘德华哩。"
            ]
        },
        {
            "book_id": "36149032",
            "comment_content": [
                "开头看着挽起头发，苍白病态的李庚希，恍惚中好像看见了《门徒》里的张静初，她会是下一个张静初吗？韩延讲故事的水平比前两部进步了，不那么矫揉做作了，或许是这部演员的加成——看一群老戏骨和演技派真是享受，把你搞得一会笑一会哭，这回的演员总算全员押对宝了。不知道为什么，看发福后的徐帆竟然没有小时候看《错爱》里的周佳丽那么让人咬牙切齿了，也许是因为“江湖一胖泯恩仇”吧！彭昱畅啊，趁早离湖南卫视那群综艺咖远点，你可是演过《大象席地而坐》的人；庚希啊，在最好的年纪南下吧，像张静初那样勇闯香港影坛，像刘雅瑟拿个影后凯旋归来。",
                "最打动我的是，电影里的彭昱畅与李庚希虽然灰头土脸、几乎全素颜，却不丧，不低沉，相反总是劲劲儿的，传递出一种强大的生命力与生理质感。在阳台上大声喊出“奥利给”，将旅行团过成婚礼现场，把“谢谢惠顾”的人生活成“再来一瓶”，两个各自有残缺的人相遇，聚集在一处取暖，人生就有了窸窸窣窣的细微光亮。像两株原本有阴影的植物，向着对方慷慨大方地摇出太阳，从此并肩作战茁壮生长，这是多么美好的人间喜事啊。",
                "吕途联系上唐志军了吗",
                "以前看这类电影我没有太多感触，直到最近外公去世，这种故事就特别触动泪点。想起我外公，几十年来身体一直很健壮，12月忽然发现癌症，元旦后一个星期就没了。在他生命的最后一个月，我们都尽量多陪陪他，想着让老人家离去的时候起码是开心的。也很庆幸这部电影是陪我女朋友和小姨子看的，而不是带我妈看，免得我妈再哭一场。韩延的电影一向治愈，尤其是在这部影片中，他把自己擅长的技能都发挥得炉火纯青。一个严肃悲伤的选材，再以上轻松愉快的叙述给人希望，配上明亮的滤镜和怀旧的音乐，一起构成韩延导演的个人风格。幽默却不尬场，感动而不煽情。",
                "韩延绝症三部曲最佳，素颜雀斑的李庚希和胡子拉碴的彭昱畅化学反应十足，比起小红花那一对的青靓白净实在像病人太多。对病痛的恐惧和对生活的向往都表现的不错，尤其领证和婚礼的段落，对一月刚步入婚姻殿堂的人来说宛如一颗核弹，到底还是he好看啊",
                "身边的人永远不会知道。我最近经常觉得好累，好苦，孤独，无助，绝望，喘不过气，成宿成宿失眠，身体疲惫得抖，头疼欲裂，但就是睡不着只能睁着眼看日出，时常觉得走到绝路，精神内耗严重。《我们一起摇太阳》两个主角我能懂他们的邋遢，因为得将所有的力气用来活着。结尾他们都从困境中冲了出来。在开年的时候，这样一部电影，有了意义，大家可以来找些力量。当我们遇到生活的“阴霾”，往前走，挺一挺，得把太阳“摇醒”，可能会遇到同路人，可能会迎来转机。2024，新的开始，撒欢儿地活吧！",
                "一开始很纳闷两个人这么突破形象，原来这两个都是扮演重症患者，所以面色灰败。部分取材纪实报道，我查了一下新闻里最后两个人都得救了，真的是太好了。",
                "如果上的是五一档，可能至少会有10亿➕的成绩。",
                "彭彭本色出演 女主戏也很绝 票房黑马拭目以待 墙裂推荐！！！",
                "彭昱畅演傻子真的有一手。",
                "五星全给李庚希和彭昱畅，全靠演员撑起来的电影。抛开演员演技来讲，从剧作到导演功力都是一坨巧克力味的屎，充满网络烂梗和煽情mv。但是两个主角和几个配角都太好太好了，尤其是李庚希，开场五分钟就开始流眼泪，一直流到最后。中途最感动的反而是旅行社婚礼那段，最开心的戏哭得最惨。彭昱畅有一种梦回大象席地而坐的感觉，把人物的挣扎、纠结、痴傻和倔强全部表现出来了，呜呜呜呜不愧是我的彭昱畅T T（2.14在杭州万达二刷了路演，见到主演啦！彭昱畅好久不见瘦了好多哇！李庚希撒糖太用力了坐第一排愣是没抢到hhh）",
                "为这两个演员，李庚希彭昱畅，奥利给！为这部电影，奥利给！为这个真实发生过的爱情故事，奥利给！",
                "特别棒，又感人又温情好笑，好好哭。故事动人，从头到尾的戳人心。震惊于彭昱畅和李庚希的绝佳演绎，去横扫奖项吧，票房也要奥利给！同时希望此片可以推进器官捐献移植，让病人不再被歧视。故事关于爱情、亲情、社会关怀，场景真实，细节多，悲伤底色中给予大家振奋人心的力量，结局he，不用怕。大年初一一大早就去看了，出了电影院阳光正好，哇哦，摇到太阳啦。",
                "这里很韩延的部分，是用情感、用关系，且不止是爱情去对抗生老病死。这些与病痛一起生长的爱欲和生命力，和韩延擅长的欢喜冤家模式一起，指向的是“不自由的身体”也可以拥有自由生活的正义性。于是他们可以幻想宇宙，也可以拥抱爱情。与之前不同的，韩延这次对主角“去病症美化”了，彭昱畅和李庚希没那么“美”，反而更贴近他们所属的群体。演员敢于在银幕上不美除了尊重角色本体之外，在这里还是一种从视觉上让观众体验到病症痛苦的通感表现。屋顶那个最终没升起来的太阳是全片高光点，那是没有太阳的日曜时刻。",
                "我最讨厌的导演之一这次居然拍出了如此优秀的片子，好多细节都直击人心，尤其是多次手机录像的使用，那么日常，却从没发现普通的一天原来如此有力量。开头的高速剪辑跟台词机关枪成功营造了与病魔分秒必争的感觉，给全片定了调，变焦用得尤其好，每一次屏幕突然放大都拉近了跟主角的距离，还像一把刀一样一次次往我心里扎。房间的布景能看出费了很多心思，李庚希好棒，演得太有神。如何让凌敏接受吕途这个“变态”是个难点，看到这儿的时候还担心，幸好没有被处理成烂俗爱情片，而是循序渐进地告诉观众她只能依赖他。不过韩延还是没有改掉过度煽情的臭毛病，任谁看半个多小时的哭戏都会感到累。好多网络破梗破坏气氛，听到这么多句“奥利给”真的哭不出来，怎么就不能学点好的。",
                "无论是李庚希还是彭昱畅，【意外】地变成了这部电影的太阳。 演员对于电影的破冰在于你要对角色的境遇休戚与共。你会觉得女孩的暴躁沮丧如此顺理成章，你会觉得男孩的神经鬼马的确因为善良。 生活如此不堪，经历如此难以为继。笑着走，哭着熬，你会跟着走入那冰凉的夜晚。走不下去了，活不下去了，还得走下去，还要活着摇出太阳。 她和他让我相信并且追随了这个旅程，不知不觉。",
                "在一声声“奥利给”中逐渐崩溃😅🙏",
                "比韩延之前的《滚蛋吧！肿瘤君》和《送你一朵小红花》要好，没搞那些悬浮的东西，讲的还是人与人的羁绊，这次好在苦情的东西少了许多，李庚希与彭昱畅两位的表演完全撑住了场子，如果不是他俩，这片子不会这么接地气。",
                "摸准了大众在大银幕上所能接受的苦难最大值，非常“清醒”的导演。借用现实中的绝境，又完美避开了绝境中的一切黑暗，径直走向光明，已无法从这样泛化伤痛、回避私欲、用统一格式的善良归拢一切的电影中汲取到更多能量。两位演员的表演的确是标杆级的，希望他们横扫奖项，再心无旁骛地去演一部真正的爱情片。",
                "#标签太多了：尾随、跟踪、故意伤害、强行住进人家里、婚闹、喝尿、奥利给。是如何把这么多敏感元素全部加到男主角一个人身上的。并且你们结婚都这么随意且随便吗?女主身上的病无疾而终了？",
                "韩延的“生命三部曲”终章，也是最成熟、最轻盈的一部。在视听上，影片有意识地提升了剪辑的速度，以呈现了病患焦灼的生活状态。在故事上，它延续了《滚蛋吧！肿瘤君》《送你一朵小红花》现实题材，将爱情拍成了一场奋不顾身的冒险。《我们一起摇太阳》的进阶之处在于，它把两个生命个体从冲撞到相融的过程刻画得更加清楚细腻和丝丝入扣。吕途运用自己的想象力将痛苦的生活描绘成一个魔幻世界，在细节的渲染与勾连下，天台对讲戏拥有了打通严酷现实与浪漫情境的魔力，感人至深。影片有如此动人的情感能量，彭昱畅和李庚希的表演功不可没。",
                "跟踪那场戏看得我生理不适。",
                "韩延“生命三部曲”最佳，真挚而动人。1.对大病患者及家庭的呈现极尽真实，无论是主角性格塑造（坚韧独立又敏感忧郁、用尽全力勉强活着的“不高兴” Vs.表面开朗积极实则内心放弃摆烂颓废到底的“没头脑”），还是对各样细节的写实描绘（身体、自我管理与生活方式、租屋、医院、社会环境等）都特别贴近现实。2.某种意义上已触达该类题材剧情片写实程度的边界，重症慢性病人的衣食住行、工作问题、污名歧视、家庭压力乃至器官移植困境都涉及了。3.平视、直面生之艰辛，苦痛与欣悦、沉重与轻盈配比恰到好处；节奏至为妥帖，几无冗余或矫情。4.李庚希的表演自然无痕，彭昱畅的演绎也足够精妙。5.女性视角切入贯穿全片，跟踪骚扰戏实在惹人反感，父母因故离家+内瘘破坏是关键点，由此爱从偶发事件渐次升至命定永恒，遂有患难真情和彼此拯救。（9.0/10）",
                "韩延用同一个套路拍了三部绝症电影，我的天啊，没见过这么消费绝症病人的导演。",
                "韩延的电影看多了真的审美疲劳，就这三板斧来回地抡，男女主的造型脏兮兮的，看得人极不舒服，春节为什么要上一部让观众不舒服的电影。",
                "能在肿瘤患者交流群里，一分钟撤回信息，被一个匹配性有三个点的人看到，这样的几率是三亿分之一。遇到一个相爱的人，和这个概率差不多。",
                "不厌其烦地数算特殊人群的日常障碍，麻烦与麻烦，禁忌与禁忌，说得多了，快了，来不及讶异就已沉陷到那种现实的网格里。有时电影就是这样，把因为幸运方才陌生的他人生活推到面前，替你渡劫式地打通一些意想不到的脉络。最戳泪点的地方，不在他们哭，反在他们笑，领证后的陌生人祝福的婚宴，接待时顺势的游览，有那么多将错就错的畅快，那么多顺手拈来的快乐，尽兴得仿佛有今生没来世，高兴得明明眼里只有你一个开了花，却当是结了果，又生了根。花无百日红，可就是乱花渐欲迷人眼，看着他们在阴天雨天用意念摇出一小片晴天，就有种难过，或者说感怀，总觉得拥有了更多晴好，合该记住更多灿烂才是。戏剧化得来又很真实，流口水，拉肚子声音太大，百无禁忌地还原，就有了些院线片罕见的诚挚。这样的作品，能助彭昱畅李庚希走到自己当下的表演高峰。三星半",
                "韩延怎么总喜欢在电影里植入mv？",
                "韩延真别再拿那不好笑的笑料、极度煽情的音乐和套路的剧情拍你那绝症电影了",
                "不如绝症三部曲的前两部拍的好，也不知道哪儿来的信心放春节档的。",
                "韩延的绝症电影我从没get到过，直到这部摇太阳。没用流量当主演，非常对得起我的眼睛，也没有偶像剧的悬浮和尴尬了，只剩下对普通人生老病死的共情。彭昱畅别再混综艺了，切拜！",
                "这会坐在电影院如坐针毡，糟糕的人设，彭昱畅演的是脑瘤病人还是变态啊，被追踪一段代入一下都觉得窒息；女主本来就负担大，男主还玩欺骗一套，给自己感动了吧，最后女主就开始奉献了；强行煽情，莫名奇妙的情节，偷偷结婚女方父母就是小惊一下。韩延滚粗春节档！别再拍绝症电影了！",
                "春节档最感人的一部，韩延对现实主义题材的驾驭能力依然在线，电影的后劲之大让我久久无法平静，哭着了离开电影院。李庚希饰演的凌敏在尿毒症中，对逆境的乐观、向死而生的勇气演绎得十分精彩。而最终和彭昱畅饰演的脑瘤患者一起结婚的场景，让我心痛且震撼。这场婚礼超越了世俗，多了许多庄重和神圣的意味。或许优秀故事就埋藏在我们身边，充斥于日常生活中。“摇太阳”完成了对生活的提炼和升华，并形成情绪共鸣，这才是电影最优秀之处。",
                "演员不错，导演技法有进步，但完全套模版的剧作，韩延真不行！",
                "“不高兴”是李庚希的舒适区，“没头脑”是彭昱畅的统治区。没头脑是用装傻来消解周围的伤害，不高兴是用冷脸对抗生活的暴击。虽然他脑子不灵光，爱你这事却很擅长；虽然她脾气不太好，却将你看得很重要。一个拖着坏脑子一个顶俩坏肾，两人凑不出一条好命，却因彼此守护而手握最好的人生剧本。春节档唯一爱情片，婚礼份子钱我随了。",
                "身患重病，但不差钱。",
                "头好痛，全互联网影评人给我道歉",
                "胆小如鼠的他最大胆的是认识你，计量人生的你最冒险的是喜欢他。相信小鸟在监听，人类有母星的他，却因为让你受苦而哭得像孩子。相信剧本已写好，人生没有再来一瓶的你，却愿意当他睡着时靠着的背。把眼神当成骑士的召唤，把造瘘当成闯祸的恶行，把婚书当成生命的契约，从此人生的每节体育课都是晴天。",
                "如果苦难已经发生，那究竟怎样才是最佳的面对方式？绝境之中的他们，又该如何面对结局已知后的生活？看到三部曲的终章，我才终于明白，成为彼此心中的太阳，也许现实中的苦味就会淡那么一点点。片名中这几个字里面，最重要的其实是“一起”，爱情不是解药，却是最好的催眠剂，在至暗时刻来临之前，带着世界的善意活下去，也许这本身就是生命的意义吧。两位演员贡献了生涯最佳表演应该没有异议吧？不得不说，韩延的片子是很适合演员发挥的。",
                "韩延的病患情节剧已经成新时代“琼瑶剧”了，这次技术有进步，但公式没怎么变。就像做数学题，同一套题，越做越上瘾，越做越顺手。只是最后一道解方程式的题得出的结果跟过去有所不同，对解题者是个新思路。一个进步是做到了以喜写悲、以美衬哀。两位演员特别好，尤其李庚希，彭昱畅给自己加戏太多了。李是重感性的演员，凭感觉捕捉情感，能做到表里如一。彭彭虽然演的角色傻兮兮，但作为演员的他还是显精明，角色看上去慢吞吞，但他演员的反应一点儿不慢。两位都在贩卖自己的情绪，仍有太多经过计算的场面，这不是演员的问题，是商业片节奏决定的，就是这一分钟必须下泪，下个镜头就要笑起来，演员演出的格局受到了局限。幸而他们有着极佳的化学反应，徐帆一贯的表演模式夹在中间就显得套路了。",
                "脑子缺了一块就可以把跟踪、偷窥、死皮赖脸住进一个单身女孩家这些行为合法化了？何况男主后来也说了自己不傻啊。自己不想治结果欺骗一个女孩子跟他结婚搞得好像是为了女生才放弃治疗的把别人架在火上烤?!",
                "木心说“爱情是天才行为，早已失传。”我想：爱情是笨蛋行为，不顾一切如果挖到古文明，废寝忘食地翻译吧，传递下去",
                "妈的！李庚希和彭昱畅真是有灵气的好演员，这也真是一部值得去电影院看的好片子！可惜在春节档上映、排片又少太容易被埋没了😞从《超越》这部电视剧认识李庚希，看她演《漫长的季节》封神，这一次的摇太阳也更加出彩！希望摇太阳可以成为春节档黑马",
                "为什么人生不能跟电影一样停在没有终点的地方",
                "韩延的“究极进化态”，彭昱畅和李庚希也算是把自己的能量发挥到了极限。重映后二刷，还是哭了近半场，整个人的情绪都快被掏空了。唯一的市场缺点就是发行档期选错，一开始定清明档或端午档，可以躺着数钱。",
                "拍的什么玩意",
                "韩延导演总是很擅长以少年的设定来探讨年轻的生命如何在病痛的绝境中开出花来。这次李庚希的生活化演技和彭昱畅异次元少年感碰撞得颇具奇妙。两个人一起“摇太阳”看似无厘头，实际上是要在绝望中互相鼓励支持，帮助对方寻找到心中的阳光。一个人独木难支而两人却能迸发出生命的奇迹，两人一些情感的自然流露经常看得我泪流满面。其实用悲伤的眼光看待这种电影总让我觉得狭隘，或许需要这份阳光的不仅有生病的主人公，还有每个内心不够坚强需要热爱生命的人。",
                "今年春节档最不喜欢的一部，笑点很尬，又没有搞笑的必要。",
                "没头脑也不是真的把男主拍成智障吧，一声声奥利给真的给我人干麻了。",
                "编剧是不是编着编着忘了女主肾坏了？",
                "确实是三部曲最好的一部，以及青年组这次终于战胜了中老年组，李庚希彭昱畅实在太舒服太搭了。前半段近乎完美的观感，但是落点放在了彭做不做手术上，然后进入了一个一直想煽情但是煽不起来的状态，就有点疲了",
                "沿用了韩延一贯的创作主题，能够感觉到导演的这套笔法的确越来越熟稔了，但依然能够拍出新意和看点来，这挺不容易的。影片其实并非传统意义上的哭片，也没有刻意去煽情，而是在对于生活的日常描摹中去呈现人物的关系和状态，从一开始的带着“交易”的性质，到最后变得彼此理解互相扶持，让作为孤岛的两个陌生人有了新的联结，也产生了更多坚持下去的动力。一对年轻演员也选得不错，演出了和传统意义上的病患们不一样的面貌，年轻且鲜活。结婚一场戏尤其生动，感觉像是两个年轻人在这场本就布满荆棘的旅途中又展开了一场新的大冒险。现实题材的表达进军春节档是一次“冒险”，但这样的尝试仍然是值得鼓励的。整体三星半。",
                "从第一分钟就开始如坐针毡……一个女性被尾随被偷窥的本能反应是恐惧是愤怒，不要合理化性骚扰。以及强行住进单身女子家里还不停地用脚的符号是什么意思呢。能不能不要把低俗当好笑？",
                "选在竞争激烈的春节档上映是对影片口碑非常自信的，果然好电影不怕看！作为导演生命三部曲的最终章，延续了导演一贯的人文关怀，两个年轻人的一场向阳生命接力，最后因为真情有了一场he的人间喜事。用饱满的生活细节，细腻的刻画，生动表现了绝症患者对生存的渴望，不服输的蓬勃生命力和积极的人生态度，两位演员演技很自然，全程有笑有泪，温馨治愈。",
                "看之前就读了电影的原版故事《最功利的婚姻交易，最动情的生死约定(一个肝肠寸断的故事)》，坦白讲光文字就已经让我眼角湿润了。感觉这类纪实文学的确是电影非常好的取材之地，因为背后真是的基底为曲折稀奇的剧情提供了现实的背书，同时又能避免陷入到常规的烂俗桥段中。也希望这部电影唤醒更多人对于器官捐献的意识。作为韩延生命三部曲的终章，其实这个故事属于核弹级别的催泪，但是可以看得出来韩延在煽情方面并没有非常肆意，反而有一些克制，这点还是好的。而且选角很合适，彭昱畅和李庚希两个人很符合我当时看文字时对两个患者的想象。虽然这次春节档这部电影可能受关注度低一些，不过还是希望可以慢慢靠着长线放映再上涨一些吧，正好也呼应片中的角色，能拥有顽强的生命力。",
                "头一次对“奥利给”这个网词感觉没那么尴尬，人确实到了某种时候需要某些大俗简单粗暴的话语来给自己打气，再接地气的事物都有可能成为一线希望之光，奥利给！",
                "情感大保健做太久总有烦的时候，做1小时就行，太久的话皮都搓没了。导演开创了绝症片新类型，在这个领域他是第一名。他们料定的就是，你我因为泪窝太浅不太忍心打低分。",
                "如果是看过剧本才选择降生的，那一定有我现在看不见的原因吧。",
                "这不比那减肥片好看？！",
                "不懂拍出跟踪尾随这样的桥段恶心谁呢为什么要给前男友七千六😰李庚希怎么头油了还那么漂亮"
            ]
        },
        {
            "book_id": "36016451",
            "comment_content": [
                "动作犯罪片《制暴》上线了。 好消息：有谢苗 ；坏消息：有包贝尔；好消息追加：包贝尔演的成杰挨打了",
                "我去~怎么这么多包贝尔的破片，这回又是个gum (Scum but no Sexy)，渣得一点品味都没有。看演员表蒋璐霞x谢苗，这应该是个结实的动作片了，没想到谢苗只有片头3分钟的戏，一秒都不多。为了凑打戏，刑警不带枪去抓人我也是服了~ 为了迎合女性观影群体，拐卖，婚姻，职场几个唤起同情的点都有，但就是轻描淡写的不深，且不在点上。几个女性角色本该很出彩的，也被剧情扯得散乱而单薄，也不是每个人都适合出来搞几下花拳绣腿的。片子应该在重庆拍的，夜色霓虹的感觉还是有点意思的，但整个片子的调子不明确，统一感较弱。",
                "为女性公平正义发声的题材，有点血腥暴力，个人感觉应该有借鉴唐山烧烤店事件，她们有自己的“反击”，让城市里的每个女性安全回家。",
                "含苗量过低，几乎就是走了个过场......打戏介于东警1和东警2之间，不如东警2里女警车内缠斗那场戏精彩。画面调色......咱就是说网大别再执着于调成青橙色调了，OK？真的不仅不好看还很掉质感。剧情上......全员工具人，包贝尔似乎就是为了坏而坏，早年有过什么扭曲的经历以至于变成这样没有半点铺垫，也让人难以理解这个智商到底是如何当上集团老总的。出警时一般需要两名或两名以上的警察我以为这已经是常识了，搞不懂这片里蒋璐霞为什么从来都是独来独往，没有任何搭档的存在痕迹并且视纪律为无物，也无法理解都2016年了为什么罪犯还能大摇大摆出现在晚会上，还能在巷子里伏击女警，是当天网系统不存在吗？总之处处出戏，比上半年的《缉恶》稍微好那么一点但是不多。",
                "直入主题，将镜头对准社会最阴暗的角落，开篇极其大胆地设置了女警察孤身深入地下肮脏交易内部，与犯罪分子展开殊死搏斗的剧情。动作戏足够干脆利落，流畅的镜头运动最大化地给人以拳拳到肉的爽感，服化道不输市面主流商业电影大作。演员选择上下了很大功夫，打戏女星蒋璐霞和最近佳作频出的“盲侠”谢苗的加盟更是在优秀基础上，拔高了类型元素呈现水准。以专业打戏呈现出敬业精神，征服动作类型片的爱好者，配角气质也可圈可点。整体风格独特，以冷冽色调配合快节奏剪辑和镜头衔接，呈现对于警匪之间激烈博弈、斡旋中的人性与现实，正义与对邪恶的反抗，在拥有严肃职业精神的各位主角精彩演绎之下得到升华。警察敢打、敢言，每一个义不容辞都蕴含着角色背后厚实现实基础，配合足够硬核的动作元素，为观众奉献了一出高潮迭起而又激烈带感的好戏。",
                "太难看了 我也就看看包贝尔吧……",
                "片头十分钟爽完后叙事和节奏就卸了劲了……几个女性角色还挺亮眼，但是女主和成杰妹妹打的时候怎么感觉开了慢放一样，以及色调能不能别那么绿🥲两星半吧，都说动作戏打的是情绪，畅快感和记忆点还是缺乏。",
                "在《东北警察故事》系列观里又重耍了一遍《大人物》。动作戏参差不齐，从中段开始调度水准基本处于摆烂边缘，蒋璐霞毫无角色魅力，还不如努力凹造型的包贝尔，剧情啥的就更不用说了。",
                "东北警察故事番外篇之女警篇，肉搏戏看得太过瘾了。包贝尔饰演的反派梦回《“大”人物》，这部才应该叫《“大”反派》，包贝尔还是很演反派的，比演喜剧要好",
                "“暴力不解决问题，但可以解决制造暴力的人！”",
                "天惹 包贝尔或许真的知道大家想看什么：惹到所有人捏拳，然后被帅姐爆揍，很爽很过瘾！",
                "为啥我们制作的电影 都这么禁不起推敲呢   太多不合理了...但凡把观众当成年人 也不能这么拍啊....",
                "看点是东北警察故事李红旗客串，包贝尔还是比较适合演疯批。",
                "故事选在重庆，颇有点麻辣女警意思，但除了几场打斗，确实乏善可陈。谢苗出场打酱油算是跟东北警察故事联动了一下。",
                "拳拳到肉，但爽过即忘。表面亲和的人背后可能干着见不得人的事，堡垒是从内部攻破的。",
                "女警超帅，但是剧情逻辑漏洞蛮多的，这战斗力实在是夸张。包某本色出演，但是这种级别的反派竟然无脑成这样也是蛮无趣的。希望对女性施暴的镜头越来越少，把镜头对准那些作恶的坏人们，去拍他们嘴脸有多丑恶！！",
                "谢苗的戏份，完全是骗观众去付费的。",
                "女主角身手相当好。单身女警，单亲妈妈，被富豪当工具人的孕妇，各种处于悲惨境地的女性，虽然形象比较扁平，但让大段打斗合理化，已经实现功能。包贝尔演的反派某名其妙的坏且残忍。一边看打戏一边想，警察怎么不用枪？最后是反派拿出了枪。这……作为网大已经拍得很用心了，继续努力吧。",
                "包贝尔很明显知道观众想看什么，所以才让自己被打得那么惨。",
                "6.7.作为网大质量相当可以了，剧情约等于《“大”人物》+《杀破狼·贪狼》，没什么亮点。突出的部分全在动作戏上，各种凌厉的近身打斗看得人非常过瘾，尤以蒋璐霞和包贝尔妹妹室内打斗以及低配《美队2》小刀战最为爽快，决战反而有点泄气，可能是包贝尔没有动作基础的原因，连霰弹枪都用上了。包贝尔演这类衣冠禽兽角色算是上瘾了，也算是找对了自己的戏路。秦鹏飞值得关注。",
                "确实少了点剧情，太明显太干燥了。不过包贝尔确实适合演这一类的哈哈哈他的喜剧人生应该结束了",
                "真的笑死了 都什么剧情 故事老套 女主的战斗力那叫一个忽上忽下 演技浮于表面 也就个别几个女演员能有点颜值和身材 其它基本没啥看头",
                "这次是有没有包贝尔都很烂。",
                "电影在展现正邪的精彩对抗之余，不忘对人性进行充分的刻画，包贝尔这次一改光头造型，反而更给观众强大的压迫感。尤其是在犯罪的时候，更把人性的恶演绎得十分到位。除此之外，电影的动作戏依然十分出彩，并给予了打斗充分的展现空间，快节奏的剪辑配上真实感的动作，足以让观众大饱眼福。蒋璐霞拳拳到肉的打戏显得十分过瘾，尤其结尾暴打包贝尔的片段堪称亮点，为电影点赞！",
                "剧情不能管 只看动作就好",
                "救命 蒋璐霞打不动也带不动哦",
                "看完还蛮惊喜，片子质量也跟里面的打戏一样能打。蒋璐霞和谢苗梦幻联动，男女打戏都很精彩，尤其是蒋璐霞，作为《红海行动》里最令人印象深刻的女性角色，蒋璐霞也太适合女警特警这样的角色，长相就很飒，身形更飒，伸手更不用说了，一路打戏到头让人看的怪爽的，尤其是结尾和包贝尔的那场办公室“制暴”，让人看着拍手叫好！！整部电影传达的主题都挺好，欺凌弱小的人，必定会受到惩罚！“制暴”只是手段，制恶才是目的！",
                "如果说成杰是骨子里的坏带着脑子里的愚昧，那么所谓的大师就是真·明知故犯坏到根了，以冠冕堂皇的慈悲之心点化之意包裹兽心，这波封建迷信也自有他的报应。",
                "蒋璐霞太帅了！",
                "别看谢苗名字排在前边，其实就开场出现几分钟，纯纯的客串409",
                "同一个导演的戏，我说怎么谢苗用李红旗来客串了。打戏没得说，就是整个剧情的设计上，并不是特别靠谱，逻辑上有很大问题，为了化劫强奸，然后过失杀人，然后越陷越深，然后有个一直追着死咬不放的警察，各种打戏轮番来。你要说香港有这类型的莽夫女警还可以参考皇家师姐、霸王花之类的。可这国内要把这样的女警形象立起来，难度可真不小，不过放眼国内女演员，女打星蒋璐霞无出其右。包贝尔算是把这种二世祖的形象给立住了，我印象里都第三次演同类型的角色了吧。",
                "人贩集团狼犬丹尼靠谢苗开场帮托双截龙过肩摔打得漂亮，写字楼道社畜隔间办公器材杀，抄手钱箱居家日常靓女单挑，唐山烧烤变成重庆火锅打了圈恶霸为民解愤，可惜最好看的一场徒手斗匕首街坊巷战中段就打完了，后面给毫无功底的伊米娜和包贝尔安排boss战真是好艰难，只能靠甩来甩去连火器对打都没太玩出新意，另外感觉包贝尔的戏删减掉一半毫不影响剧情。无论文戏如何糟烂，秦鹏飞导演依然是大陆动作片顶流标杆，李红旗打头邱一昭接班的二线城市剿匪宇宙算是搭起来了，感情分加一星",
                "一言不合就开打。真是要打戏有打戏，要剧情有打戏……",
                "成杰打人是在是太狠了，无论是对姜小山的痛下死手，还是对大师的一锤爆头，成杰真的是拳拳到位，这个角色真的够狠的",
                "Curbing.Violence.2024.2160p.WEB-DL.H265.DDP5.1.Atmos-BATWEB 伊米娜真有韵味",
                "如果想看作恶多端的反派被人狂揍，那这部电影一定会满足你…正如本片的导演秦鹏飞和友情出演谢苗之前合作的“东北警察故事”系列着实给观众带来了不小惊喜，因此这部电影的打戏自然有保证，动作场面可谓拳拳到肉，尤其最后办公室大战那场戏更是让人印象深刻。最惊喜的是在这部电影里，你还能看到谢苗和蒋璐霞这一男一女两位武打动作明星的巧妙联动。喜欢动作电影的观众一定不要错过！",
                "不是所有的东西都是可以用金钱来交易的，韩梅果断拒绝了成杰的性交易，这也能够看得出韩梅是一个有良知、有底线的人",
                "影视外卖，15立减10块那种",
                "故事实在太老套，唯一爽的就是看包贝尔被打吧……但能随手拔枪出来也挺神奇的……",
                "虽然同是轻刀快马团队出品，但是成品与东北警察故事差了很多。首先故事上就有很大漏洞，受害者韩梅一点不像一个现实生活中的网约车女司机，而是像一个都市女白领，而男反与妹妹妻子之间的关系也过于刻意，杀手就是逃脱的人贩子也很勉强，靠冲喜转运虽然说的过去但是感觉太脱离时代。武打设计虽然还是大飞导演，但是巧思少了很多，比起东北警察故事1.2的公交车，轿车，高速收费站厕所三场打戏差了很多，加上包贝尔不是武打演员，只能是蒋璐霞一个人发挥，而邱一昭的人物形象过于干瘪个性塑造完全失败，比起李红旗的塑造差了很多，也可能是拍的比较早一直没上，所以还停留在东1的水平，但是我觉得东1比这部精彩很多。虽然包贝尔成为了新时代的反派专业户，但是鉴于他戏里戏外一个逼样，我真的不愿意看他演戏。虽有谢苗客串但没有太大惊喜，慎看",
                "不得不佩服包贝尔的效率和市场敏感度，《制暴》精准踩中怒点：富商痴迷于消灾改命的迷信念头，视人命如草芥，人面兽心、坏事做尽，便可引出最飒女警邱一昭，让她拨动除恶之枪的板扣。而蒋璐霞的打戏亮点在于善用技巧，利用起麻绳等一切趁手的道具，狠辣中透着智慧，看得够过瘾，够解气！",
                "真他爹的吐了",
                "邱一昭英姿飒爽，正义果敢，成杰凶狠残暴，可恶至极，“大师”故作玄虚，胡说八道，剧情紧张刺激，打戏拳拳到肉，正邪之间激烈对抗，把人性的复杂性和社会的阴暗面表现得淋漓尽致。从女警邱一昭的视角为女性发声，同时也让观众思考“以暴制暴”是否可行？今日上线，值得一看！",
                "虽然故事的始末有点莫名其妙，但打戏观感还是不错的，作为网大还行。包贝尔你自己别拍电影比什么都强，拍烂片多到看到名字就要避雷的程度。",
                "又一次刷新了国产电影的底线，不如把投资捐给失学儿童～",
                "“女警”很卖力，包贝尔这次演技又进步了，配角们也都很好，开头谢苗那段感觉反而是本片高潮😄。虽然立意不错，但这剧本太敷衍了。PS：包贝尔可以像“学英语的侯总”那样，给自己戏路定位窄一点，把一个类型演得深入人心不也挺好吗🏅️。",
                "这是一部女性“制暴”的犯罪电影，同时也是一部“girl crush”的电影，之前在浪姐和《红海行动》里就给人深刻印象的蒋璐霞，没想到在这部电影里的打戏也这么硬核，不光有真刀真枪的实战感，同时也依靠一些特殊道具和格斗技巧也增加武戏的可看性，特别是结尾在办公室暴打成杰那段，看着太解气了。",
                "每一场戏都有出乎意料的喜剧效果，包贝尔则像一只到处蠕动的软体虫，让人想一脚踩爆他的头。其实两个女生的打斗还可以看，是轻刀快马里及格左右的水准。其余部分当然是因为包贝尔及其势力的涌入而变得令人发指，导演似乎在隐晦地表达对他的厌恶，以至于拍出了“以头抢地”到印堂发红这种同时也恶心到观众的戏。女主其实也很差，外形和演技王一博，台词和神态二公主，而且和包贝尔在一起没有碰撞出-1-1＜-2的效果，非常可惜。女性武打演员出演女性题材电影，却只能依附于包氏资本，说着雌竞的台词，拍着男凝的镜头，属实让艺术升华。",
                "看到阵容有点熟悉，果然是和《东北警察故事》同一个主创班底！谢苗+蒋璐霞一起，真的别太能打了！",
                "到底谁在捧包贝尔谁啊😪",
                "武英级运动健将不是白说的，出拳快准狠，动作丝滑流畅，自己喜欢蒋璐霞和成晓桑的那段打戏，设计的很巧妙！",
                "包贝尔居然凭一己之力在中国影史开辟出一条戏路：欠揍。他演的所有角色全都欠揍，他不仅是欠揍赛道里的最大赢家，而且这条赛道里只有他一个人。你可以质疑他的演技，但你不能怀疑他的成功。",
                "原来是网大电影，虽然也没逃过大剪的命运，但最终呈现视效还是很有力的。第一次看包贝尔出演坏蛋角色，也忒坏了！坏到令人拳头硬了不寒而栗甚至不适作呕的地步，人前人后两模两样，将斯文败类演得令人恨得牙痒痒，设计的一些小动作、野兽感，更是吓人…打戏超多，拳拳到肉，幻痛感很强，有几个着力点甚至让人禁不住惊呼及倒抽一口凉气，动作也很连贯，力量感爆发感都很足，动作指导加成很强！导演的着力点除了“制暴”，更有“女性力量”，确实能看出来对女性力量的正向评价，全片最具力量的部分都放到了女性身上，无论是和男性角色对弈时毫不露怯拳拳到肉的力量感打戏，还是细心共情女性处境的柔情部分，女性角色都能完美呈现，选蒋璐霞出演也太合适了，女演员本人也比男演员本人能打，姐姐好帅！！剧本和人设比较简单，是不需要过脑子看爽就行的电影！",
                "花多少钱造的这坨屎？",
                "对于一个刚出道的演员来说 ，伊米娜看着成杰哭的这段演技真的挺惊艳的，感觉她要碎了，好想抱抱她啊",
                "从“大”人物到《制暴》，包贝尔咱别演坏人了成吗？女主和反派二号的武戏像是动作分解。谢苗客串出场3分钟。",
                "影片在视觉和音效方面做得非常出色，摄影团队运用多种拍摄手法和角度，捕捉到了每一个精彩瞬间，使观众仿佛置身于现场",
                "尚雯婕演技真烂。",
                "这是一部以女性为主的动作电影，蒋璐霞的打戏真的好棒啊，非常真实的感觉",
                "第一次看包贝尔演反派，不得不说他演的反派也是很强的，演出了反派大佬的那种凶狠"
            ]
        },
        {
            "book_id": "26586556",
            "comment_content": [
                "票房应该会很惨淡…被狂删的耳光就是史皇有声的忏悔书，“虽然我干了错事，但我不是坏男孩呜呜呜”…",
                "爽就完了！",
                "日本看的第一部电影。没人看手机屏摄讲话，体验超好！电影前要看广告后要看完演职员表，好新奇！",
                "绷不住了，奥斯卡上扇的巴掌在电影里都被搭档扇回来了",
                "笑点全在马丁·劳伦斯身上，全靠他一人挽救了整个电影和整个系列。",
                "土嗨土嗨的",
                "提前场观影，劳伦斯的插科打诨真的尬得要命，大部分观众无动于衷，甚至很多人无聊得玩了整场手机，只有几个男学生像傻子一样地狂笑，回想了下前几部不咋地的片子提前/媒体场也有这几位狂笑哥，或许这些人就是这些电影仍然持续产出的意义吧。威尔史密斯真的打不动了。",
                "所以安排这么硬的威尔非常突兀的患上了惊恐症就是为了最后决战时召唤几记奥斯卡大逼斗激发他的小宇宙吗🤦‍♂️",
                "威尔史密斯在戏里活像一个失了魂的暴躁大野狗，关键时刻冒汗掉链子，无论戏里还是戏外都撑不起这么一部大男主的电影了。一部现实主义警察故事硬是拍出了超自然能力的感觉，非常违和，决战的布景和鳄鱼的设置还是很有意思的，动作戏的运镜非常酣畅淋漓。",
                "3.5歷經系列復活變成雙子殺手的第三集後，第4集今年3月殺青不到3個月就上映，後製期如此短的情況下成片卻絲毫沒有趕工的痕跡，著實令人訝異，但最令人訝異的地方是劇情比上一集好不少，本集在3的延續下將命題定為修復父子關係，套了速激系列最喜歡玩的家人俠公式+洗白元素，在爆米花片範疇下做到了合格的續集延續。麥靠北這次的客串設計比第三集還驚喜，威爾史密斯巴掌風波後第一部商業片回歸作，第三幕還設計了自己被連搧三個巴掌的情節，藉以向廣大觀眾贖罪，這個贖罪方式既爆笑又戲謔。動作場面上雙導演再次發揮了自身潛能，無人機調度+偽一鏡到底貢獻了好幾場意想不到的場面調度，比起麥靠北過往毫無節制的狂轟濫炸，現兩位接手的導演更能在節制的狂轟濫炸中調度出有巧思的動作場面，若索尼漫威接下來真要他們倆接手蜘蛛人4，非常樂見其成",
                "人物关系和动作戏比上一集都有进步，俩导演都在融入自己的拍摄风格的同时慢慢找回前两集卖拷贝的感觉，主角儿子那条线也总算画了一个不怎么圆满的句号。坠机部分和架了旁观视角的家庭防御战比上一集好了不止一点半点。卖拷贝本人复刻了一遍第二集的客串方式。不过最大的亮点是马丁劳伦斯抽威尔史密斯耳光的段落，很想知道这么安排是不是他本人的想法。",
                "笑料一般，打斗一般，威尔史密斯终于被扇耳光了……",
                "能把边角料般的上部续成这样够可以了，曾经被哥俩恫吓到差点尿了的女婿此次终于翻身黑奴做主人，大概是某种到此为止的象征。另外史密斯片中被劳伦斯连扇四记耳光，建议克里斯·洛克反复品鉴。",
                "偶尔看看爆米花挺开心的",
                "整体质量一般，还算凑合着看，史皇（老了）依然帅气、马丁还是那么中二话痨，而且这部里面实在是太神经病太魔怔了，90%的喜剧都是他在输出，虽然也还算搞笑，但是有点矫情了，也缺乏角色逻辑。该系列已经拍到第四部了，前面二部算好看，第三部口碑奇差没有看过，第四部在电影院看，觉得该系列可以不用拍了，已经没啥意思了，除非换新人重启。imdb四部评分（6.8/6.6/6.5/7.0）",
                "距离系列巅峰也是迈克尔·贝最放飞自我的第二部显然还有很大的差距，但本片几乎是圆满完成任务的一部IP续作：火爆好看的动作场面（甚至有不输卖拷贝的穿越机使用）✅插科打诨的兄弟情谊✅对威尔·史密斯掌掴事件的调侃✅对两位步入暮年的主角面对衰老和死亡的些许思考✅",
                "太陈旧了。",
                "7分，电影整体还是质量在线，打斗和追逐场面丰富紧凑，但主题上还是同类电影相似的家庭和搭档题材，缺乏新意，不过电影里除几个男配的颜值和肌肉也算是养眼了。",
                "剧情稀烂，人物还是老样子，二人插科打诨的化学效果也消失殆尽，有些系列ip该作古就别老出来瞎折腾了。一星给到还算及格的几场动作戏，电梯内男女打斗段落如果再长一些就好了，可惜这场戏是配角之间的无关紧要的打斗，所以没有太用心呈现。一星给到最后呼在威尔史密斯脸上的仨巴掌，马丁劳伦斯下手还是轻了……",
                "暴力屎尿屁",
                "这就是一部喜剧动作片啊！！没毛病啊！！黄腔也要被差评 已经翻译都阉割了 赶紧分级吧！！！儿子监狱那段戏太帅了哈哈哈 女婿也很有意思呀～西班牙语真的挺性感的～歌也好听～",
                "很标准的好莱坞电影，6月6日在香港看的首映。比预期的要精彩很多，打斗、枪战、插科打诨样样都有。搞笑的地方有不少，大部分是比较地狱的美国特有的种族笑话和18X黄段子，现场观众笑的很开心。很好奇国内上映的时候会被“咔嚓”剪成or翻译成什么样子呢……",
                "前半小时睡了很久，后面他们上飞机以后还挺在线的，加上爽片加持，很过瘾。最亮点的还是几个大耳刮子，笑出声。",
                "能想到的好莱坞动作片俗套桥段都有，没有上一部那种狗血的人物关系后，这部续集顺眼很多，阿曼多洗白就洗白吧，反正这类动作片就是这样，参考速激",
                "上一部3记得是hbomax上看的，很差很差，不过这个虽然基本上就是个公式电影：坏人要钱，主角背锅，cops追主角，主角洗清冤屈，yada yada yada，真的是剧情没啥新鲜的，但是还是挺爽的，不需要脑子，Marcus那种I cant die之后各种奇葩操作（还有就是小馋猫看啥都想吃）感觉马上都要转起来了🤪，Mike就dude别玩了，但是每次还都是Marcus救他。就如果是大场面还是挺爽的，爆炸啊追车啊虽然这个就完全预期之中的lame story和公式流水线的桥段堆砌，劳伦斯和史密斯是真的有好感",
                "马丁劳伦斯真的是喜感满满的哈哈哈！比较惊喜看到Rhea Seehorn！绝命毒师的Kim...真的太美了...当然了必须还有Michael Bay的客串！剧情不重要，老梗鳄鱼什么的，标准的爆米花电影！",
                "爽！太爽！我看的是英皇的IMAX，绝爽爆米花电影，我今年为止看过最爽的好莱坞院线电影了。",
                "简直绝了，我很惊讶原来要素过多对于这个系列是不适用的。。上一集的剧情已经不记得，只是隐隐约约记得是洒狗血集大成者；这回主创更进一步，在两个小时内几乎集齐了好莱坞爆米花片的所有烂梗，将此片打造成了烂俗段子的百科全书。但是平心而论，假如给威尔史密斯那个性感拉丁儿子安排二十分钟的床戏，我可能会多给一星。",
                "能看。九十年代动作片气质。马丁劳伦斯比威尔史密斯表现得有趣。喜剧性尚可，还是靠黑人笑话blah blah。场面一般不如卖拷贝时代。目前好莱坞动作片续集还是没新意没活力，都在吃老本。",
                "跳过3看4也不影响。威尔史密斯这戏里的儿子比现实中的可多了。劫机戏有点像碟中谍，在动作片里看到濒死空间还挺少见的，但本质还是系列聒噪风。部分主观POV镜头挺有意思（镜头跟着枪一起飞，360度前后置旋转什么的）。卖拷贝还出镜了一段。",
                "民族IMAX  嘴炮无感，动作戏镜头还可以，惊现风骚女律师。",
                "马丁劳伦斯这次比威尔史密斯出彩，儿子感情戏是不是威尔自己加进去的，和现实有点重叠了",
                "看满屏的油腻老男人边卖萌边尬冷笑话真是一种折磨😅",
                "为啥我觉得这是这个系列最好看的一部？嘴炮不减，比上集还更能打一些，比年轻时搞笑的更加彻底还更懂感情了。",
                "还挺好看的哈哈 好笑 很标准的爆米花电影🍿",
                "笑疯，好看得不像上一部的续集。俩导演这一次进步神速，延续了《绝地战警2》所有的优点，并且创造了非常具有想象力的动作场面，无人机用到爽。本片的尺度也是非常惊人，让人对《死侍和金刚狼》的上映越来越放心了。",
                "1.5",
                "惊喜太多，虽然最新的两部不是迈克尔贝拍的，但是比老迈拍的更好更爽，爽感爆表，影院里枪声震耳欲聋，运镜、光晕虽然学的是迈克尔贝，但是算是发扬光大了。场景变化多样，城市、海滩、雨林，上天入地，无所不能。选曲丰富，电音、嘻哈、摇滚混合串烧。另外“风骚律师”蕾雅赛洪、DJ Khaled助阵客串，算是意外惊喜。（北美票房也超出预期，算是小小的救市之作了）",
                "not bad",
                "比上部好看",
                "各种运镜 枪战，嘴炮依然很俗，但俗的就很爽。。继续拍，我还会继续买单",
                "两分给帅拉丁儿子！两分给可爱小妹妹！",
                "爆米花喜剧片",
                "只能说，这爆米花还是那个味道，但已经不脆了",
                "最近真的好难得看到这么合格的屎尿屁电影了，有几个梗真的全场笑晕。",
                "满精彩的警匪犯罪片，虽无惊喜但值得一看，imax效果不错。剧情简单，bad boys老当益壮，但本片也已经开始了父子传承。",
                "娱乐片，但是够欢乐",
                "近期觉得蛮娱乐好看的。有趣+节奏不错！",
                "【C+】比前作好看不少，虽然看两个老男人耍嘴皮子还是很无趣尴尬，但这一部在剧情上要紧凑流畅得多，在动作场面上也没有怠慢，一些穿越机和主视角持枪的长镜头效果出众，各色配角也都发挥得不错，算是合格的爆米花片了。",
                "俩导演把迈克尔贝在《救护车》里的无人机疯狂航拍镜头用得登峰造极，看得出很受赏识，贝导都连着客串两集了。",
                "娱乐性拉满 而且没啥降智的地方 威尔史密斯真不老男神啊看着跟30的一样",
                "还不错哇",
                "還是依然白爛",
                "在当地电影院看过电影，就是在当地住过。打卡马斯特里赫特。看了个4d，自我证明腰力依旧很好。今年院线please来个能看的吧！！！！！",
                "爽！",
                "2024年了怎么还有人拍这种屎啊",
                "开心就好",
                "剧情有点无聊 这对cp着实有趣",
                "Bad Boys: Ride or Die延续了系列中津津乐道的元素，包括Will Smith和Martin Lawrence一如既往的插科打诨，以及致敬Michael Bay的摄影风格；Robrecht Heyvaert的摄影能力有所长进，但整体依然生硬，长镜头和第一人称的特摄场面识别度一般；剧本保持了系列的平均水准，不足以撑起全场，也不至于毁掉全片。只要Will Smith和Martin Lawrence还在搞笑，这个系列就基本上还能再打下去。",
                "标准贫嘴打斗，迈阿密警匪对战。这部多了很多无人机视角，还有第一视角镜头，暑期看着过瘾就完了！"
            ]
        },
        {
            "book_id": "36319595",
            "comment_content": [
                "虽然我哭成了傻逼，但我还是非常恨给小孩涂口红抹眼影的角色原案，说的就是你金子志津枝",
                "一两句话很难形容这本书给我的童年带来的光。",
                "无论是关于战争，还是关于离别都太沉重了。战争会让人类变得奇怪，甚至疯狂，但这不应该影响小孩，小孩应该有属于他们的美好同年。而离别真的是成长最好的催化剂，相比于成家立业，离别所带来的痛苦是更长久的，但人真的应该学会面对离别。",
                "小时候怎么会看得懂这本书呢😭",
                "心情很复杂。读这本书的时候和小豆豆同龄，对战争也好生离死别也好完全没有感知的概念，记忆中只有大家一起泡温泉看星星的柔软童话故事。因此以大人的视角回顾才更加触目惊心，孩子们一个个许下灿烂的希望的时候，岂知自己的命运被暴走的国家机器裹挟到哪里呢……比起后半部分，差点让我直接哭出来的反而是开头的部分。「なんで私のこと困る子って呼ぶの？」「いいえ、君はいい子だ」小时候看的版本并没有插图，想象了好久大家合唱和看星星的、外面有着长楼梯的礼堂是什么样子。近一个世纪前一同许下约定的小男孩小女孩，一位已经是耄耋之年的老妪，一位却永远不再长大了。泰明君，你一定还在天上守护着小豆豆吧❤️",
                "“世界上最遺憾的事是視而不見的美，聽而不覺的旋律，還有無法感知的感動”校長對巴學園的愛，比燒毀吞噬巴學園的熊熊大火還要猛烈。",
                "被战争带走了童年和玩伴，小女孩一夜长大的故事。小时候看书完全没意识到战争背景，只记得电车教室和山之幸海之幸这些好玩的部分了。开春后记得去自由之丘的原址纪念碑看看吧。",
                "本年度日本电影第一名没有疑问了",
                "雨中曲那一幕真的真的太浪漫了，在我心中这里就是全篇的最高潮。 窗边的小豆豆在我心中一直都是很温暖的印象。山的味道海的味道巴学园。成年之后再回看竟然蕴含着如此悲伤的故事底色，但在黑柳彻子的笔下，小时候的我代入的大部分都是小豆豆视角里的天真烂漫。很喜欢时不时天马行空的小豆豆视角和严肃背景的穿插。对小林校长来说，小豆豆希望成为老师是对他最大的肯定。直面战争直面死亡直面身体缺陷，这才是真正的反战！快引进中国吧，大家都想看。",
                "这真的是一部艺术品我可能和很多人一样 在看这部之前觉得只是有一点特别的小姑娘的日常 加上好的教育方式 是一部亲自同乐的作品但仔细看过之后 这其中体现的童真与社会带来的无奈 无疑更让人感动不过也点担心 就算在新宿都几乎只有老人家来看的这部作品会不会最后收入惨淡 同时真实还原时代背景的细节刻画在其他地区会不会难以被观众正确理解 毕竟 看部电影之前 我甚至不知道标题里为什么有“窓ぎわ”这个词… 但愿是我想多了吧",
                "杰作。 当豆豆和狗狗在黑暗中的两双惊悚眼睛吓到妈妈的时候，我就知道片子后续必有更多亮点。整片主打的就是一个纯真，不用职业声优很显然是正确的决定。关于被吐槽最多的角色设计，导演是参照战前海报上略显夸张的人物形象来进行的（可以对照同时代中国海报和教材上的夸张人物化妆），进入剧情之后，没有影响过我的观感，整体演出非常优秀。个人认为影片核心还是儿童教育，但因为时代关系，作品不得不描写战争，也不得不表态。作为一个中国人，在观看描写二战时期的日本电影时，会不自觉地寻找一个标志，比如“我的琴不是用来奏军歌的”，仿佛看不到这个标志就放不下心来，仿佛这个表态的重要性已经超过了作品的核心甚至作品本身，也是挺无奈的。二刷后，仍然觉得这是23年最优秀的动画电影之一。",
                "小时候模模糊糊的故事竟然具象在了我的眼前，而且和我生活的地方这么近，真奇妙。",
                "“小林校长对孩子们的爱，比熊熊燃烧的火焰还要炽热。”画风会有些不适应，彻子奶奶的声音一出来就想哭了，律动舞呈现的效果很好。全场观众大半时刻都是很安静的，喜欢几段想象的画面（有音乐剧的梦幻美）。泰明的离去太忧伤了，如那只短命的雏鸡，个人的伤痕在时代背景下急剧放大。最后大家的情绪在aimyon的歌声中走向平和。小豆豆，你后来真的到电视台了呀。真是个好孩子啊。",
                "愿各位拥有一段抚慰一生的童年愿百姓拥有一个涂歌邑诵的社会愿众生平等，世界和平一片花海，满天彩虹这是我最质朴但最真诚的希望",
                "不喜歡改編去特別強調的和平反戰，巴學園的自由、平等與愛應該可以跨越時代，成為人們一直夢想的教育聖地，至少在我的記憶裡永駐😌",
                "小时候很喜欢的系列小说！！！虽然豆豆总是天马行空，举止“怪异”，但是学校和校长都有在好好呵护她的童心，我总是在想，小豆豆怎么那么多奇思妙想呢，真好！！！",
                "小时候看书不懂背后的战争隐喻，只记得里面的所有小孩都光着身体去游泳，校长说要让孩子们互相认识彼此的身体，只对这一段印象很深刻。当长大以后这些片段在我的眼前具象化，我也懂了其背后所蕴含的涵义，或许那本现在还在我书架上的书，从小学以后我就再也没有翻开过，但我的童年终于在此刻有了完结。所有的梦都是那么美好啊，所有的离去也是那么难过啊，从怪小孩到好小孩，是她的长大也是她对战争的妥协，她终于不再是那个要不到小鸡会哭鼻子的女孩了，只是这个世界又少了一个充满好奇心的女孩。however, 还是无比讨厌给小女孩画成浓妆艳抹的画师！",
                "近一个世纪前一同许下约定的小男孩小女孩，一位已经是耄耋之年的老妪，一位却永远不再长大了。泰明君，你一定还在天上守护着小豆豆",
                "唯一不喜歡的就是不管小孩大人男人女人都加眼影眼線腮紅唇蜜的畫法，好奇怪",
                "巴学院 好学校 里面外面看 都是好学校！",
                "我们中的大多数人，活到现在，是以死了又死的残骸存在的。单是那肃正的童年，就遇不到小林老师这种海阔凭鱼跃的胸襟与爱心，我们不敢逾越，不敢相信他人与自己，不敢用爱拥抱世界，早早开始计较，开始谋算，开始绝望，开始衰老，看小豆豆在那所学院的所得，感觉穷尽一生也想象不到丝毫。有那样的经历，哪怕经历战争的荒谬与死亡的残忍，也能知晓有一个永恒的归宿，在心里盛放整个纯真岁月的美好。父母也很好，不想用自己的小提琴演奏那些军歌，就宁肯饿肚子也不去。挺感动的一段段故事，就是男女老少都画着明艳的眼影和腮红，有些出戏。",
                "前半的天真童年与后半的战争笼罩形成残酷对比，孩子们被迫直面残忍的离别与世界的真实，急速地长大。不断变化的铁道路线、以列车厢作为教室/图书室的巴学园、《汤姆叔叔的小屋》、不为演奏军歌而生的小提琴、小豆豆和泰明的雨中曲、陷入彼时军国主义狂热的国民、燃烧弹引发的大火……对战争的厌恶与对和平的渴望如此明显，小豆豆长大后还是变成了“魔法盒子”里的黑柳彻子，用自己热忱的心持续传递着真善美。",
                "作为朝日局60周年的献礼，只能说伟大二字。电影对历史的考据之细，随便一个书架的剪影，都有历史上的实物书做背书，并且复原的全是战争时期的封面。再说配音，役所广司配音的校长一说话就想哭。而比起原作，在忠实文本的前提下，将反战反差别的主题更加深化。原作中只是隐隐透露出的反战思想，在这部电影中直言不讳对军国表达出厌恶。称之为这些年动画电影中反战做的最好一部也不为过。 最后说作画，几个豆豆的梦，堪称大师水准，小孩子的幻想，如梦似幻。",
                "小别墅和窗明几净的教室，也只是战争末尾才受到战争的反噬，中国人民可是经历了十多年的战争苦难。",
                "看哭了，好作品，有机会读读原著，你是一个好孩子！... :)“ 世界上最令人惋惜的是，拥有明亮的双眼，却无法发现美，拥有敏锐的双耳，却无法聆听动听音乐；既无法感激、又没有激情的人吧。”",
                "“你真的是个好孩子啊。”“世界上最令人恐惧的莫过于有眼却看不见美，有耳却听不懂音乐，既无感激又无激情的人吧。”看见 尊重 关心 影响教育的本质是，一棵树摇动另一棵树，一朵云推动另一朵云，一个灵魂唤醒另一个灵魂。  ——雅斯贝尔斯Ps: 《他乡的童年》《小王子》《地球上的星星》《城南旧事》",
                "不如睡觉与奔跑，各种奇思妙想得以抒发也是向往的一部分。不会说放弃，而是想方设法地做到真正的尽力；不懂得怎么面对，却决定和内心的天使站在一侧。这样怀揣着希望与真实，向着光明那方的列车，是一次美好炽热的教育。",
                "最喜欢的书出动画电影了。扣一分是因为这个画风我始终不太喜欢",
                "前半部分乌托邦式的浪漫童年视角，跟后半程战争给平民带来的残酷现状形成了鲜明对比。能够感受到创作者在这个过程中已经尽力隐藏掉了很多沉重的东西，但仍然能看出其中深刻的反战视角。相比而言更喜欢前半部分，小豆豆跟老师同学的相处，以及她看待这个世界的好奇心，这些美好的东西到后面慢慢都不见了，她开始体会成长、分别，以及死亡。能让孩子一夜长大的，远不止战争这一件事。三星半。",
                "真正动人的是原作好吧。剧场版的演出完全把小豆豆塑造成了一个矫揉造作的小孩，浓妆艳抹，挤眉弄眼，肢体动作一点都不童趣可爱，人物也都处于要崩不崩的边缘，十分怀疑监督和制作方的居心。",
                "看书跟看电影的感受居然完全不同。同是战争期间儿童视角的故事，还是喜欢这个远超过《你想活出怎样的人生》。不知何时突然长大了的自己，回顾牛奶糖一样的甜蜜幸福的童年，真是伤感又遗憾。",
                "1.上一部观看的《平凡岁月的魅力》故事背景是二战时期，没想到这部《窗边的小豆豆》亦是如此，尽管同名原著入选豆瓣图书Top250，不爱看书的我对其并不了解；2.普通人受国家政府的宣传洗脑参与战争成为“杀人工具”联想到《西线无战事》；3.-豆父：听好了 豆豆助，从今天开始 叫爸爸和妈妈的时候 要叫父亲和母亲。-小豆豆：为什么呢？-豆母：爸爸妈妈不是英语吗？…要是大家认为小豆豆是间谍的话，那就麻烦了。4.豆父：我不想用我的小提琴演奏军歌。5.由「喵萌奶茶屋」制作的加了蛮多注释的中日双语字幕做得挺用心；……",
                "对于原著仅剩下模糊的印象，没想到除了快乐的童年，还有这么大的战争阴霾与创伤。反战的基调是从始至终且明确高昂的，因为它对一个人的一生影响举足轻重。还好豆豆遇到了这么好的校长，还好豆豆有那么开明的父母，在那个动荡年代组建起一个相对安稳的小世界，最终长大成人。男同学泰明就永远留在那个时代里，他在水里游起来的那一幕真美好、真自由。",
                "和《城南旧事》异曲同工。无论是一次又一次褪色的离别，还是无情碾压的战争巨轮，都是在将纯真与美好渐渐转变为现实与残酷的成长资本。很悲伤的作品",
                "おい、次どんな学校つくろうか　                哭得出来的时候毛绒帽上都沾着泪珠   ",
                "很失望。对于那本照亮了我少年时代的原著，拍成这样？！你们对不起黑柳彻子女士，对不起原著，也对不起我们这些原著党！！！去看原著吧！！！不要看这个！",
                "记不清小时候读小豆豆的感受，但巴学园的角角落落，关于爱和别离的话，童年的记忆真切地被越拉越近了。“不管走到多远的地方 都一定能再回到这里吧”",
                "原书带给我的感动至今回忆起来还是很美好。电车教室，韵律操，山的味道海的味道，尽情涂鸦的课，去豆豆助的树作客，有趣的运动会，小林宗作先生很多教育理念非常好，孩子的童真被很好的保护和尊重。黑柳彻子的声音一出很激动。不过还是很难拍出书里的氛围，尤其孩子们化了妆一样的脸有点违和。电影还是忠实原书的，几个重点段落都有，有的一带而过。不过再次看，少了一些儿时的心境，会发现战争的黑影一直笼罩在整个故事里，当初读的时候完全是从那个时候小豆豆的角度去看，如今再看，不同时代，不同声音，感触良多。忽觉一股悲凉，为战争，为儿童，为历史洪流推着的无奈的普通人，为那时那刻不同国家的平民的苦难，为此时此刻不同人的忧愁。但巴学园最珍贵的是保护了孩子纯真的童心，人类最终的希望仍旧是带着笑容的孩子，保留着人性中美好的光",
                "看完之后就像是重新读了一遍原著，可能也是因为情节是按照原著来进行，所以看着有些割裂。好久以前读书的时候就在想，可以拍成动画，没想到这么久以后才看到。",
                "小豆豆和泰明的相遇何其幸運，彼此陪伴經歷過無數美好回憶，永遠不會忘記對方。小豆豆和泰明，和巴學院中的孩子們，能夠與小林先生相遇更是幸運，他珍惜著孩子們的好奇心，又守護著孩子們的自尊心，給了孩子們一個再幸福不過的童年。故事的捲軸逐漸攤開，初極狹，才通人，復行數十步，豁然開朗，平淡開局，越來越精彩，幾處想象力飛揚的片段令人眼前一亮，更動人的是傳達出濃厚的人文關懷與反戰思想，甚至一開始並不喜歡的畫風，到最後也都對觀感毫無影響了，雖然，畫風仍舊是扣分項。",
                "对于电影本身一片好评也没啥想多说了，虽然它是儿童文学，小孩子可能看不懂原著背后的大背景喻义了什么，作为成年观众真切的感受到成年以后的黑柳彻子对侵略别国的战争行为有多么漠不关心，真的很受不了这些自以为是的大人们，打着“小孩子视角”的幌子，大言不惭的把侵略他人描述成仿佛自己才是最卑微的受害者，一颗原子弹真真便宜了他们。",
                "@嘉禾Mega Box 高于预期，这也太好看了，虽然有一点点理想化，但是这才是一流的成长文学。黑柳本人也是幸运的，多少和她相似的人没有她这样丰富的童年经历从而成长速度缓慢，或者在童年时期个性就被打压完了，泯然众人矣。",
                "《窗边的小豆豆》记录的当然是世上最美的人事物。但是这个电影！作画太丑太生硬了，脚本也差，美感也没有，一切都非常生硬。非常生硬！",
                "一看《窗边的小豆豆》就忍不住哭，我也好想在巴学园读小学啊，为什么我有关小学的记忆之一就是安静排成整齐的队，听国旗下讲话呢？我向往可以自由选择课表、爬树、挖化粪池也不会被校长骂的快乐学校，比如童漠男的北下关小学。中学是好学生的我，越长大越忍受不了学校权威带给我的形形色色的规矩。我明明曾经也不是有注意力缺陷的孩子，为什么共情那么深呢？是因为我太早被规训成习惯，没有见识过自由所以忍耐力超绝吗？最妙的是，看完《窗边的小豆豆》自动播放的是《柏拉图式性爱》，是不是童年没有得到过爱的小女孩就会走向饭岛爱的人生呢？",
                "没看过原著，这个故事很动人啊，第一次进列车教室，帮助泰明上树，雨中舞步等等等等，太多场景很美又令人感动，特殊年代用童真对抗灰暗的生活",
                "日本人的民族特性在军国主义的环境背景中会显得格外的窒息可怕，不过可能好的一点是在和平时期某些善良与爱的地方也显得更纯粹与难得，就像片中的巴学园，在小林校长的精心爱护下，让他们没有因为奇怪、特殊而最终自卑、边缘化。",
                "窗明几净，朗朗乾坤，二战的那几年，有巴学园这样怪头怪脑的学校，是悲惨世界中鸟语花香一般的存在，活泼好动，乐观可爱，想象力丰富的小豆豆，便如战争的泥淖之中一株沁人心脾的莲花。",
                "小豆豆第一次坐进电车教室接触到多姿多彩的世界、泰明第一次进泳池感受身体的轻盈和生命力的释放，还有结尾小豆豆从葬礼跑出来一路上的景象展现战争对民生带来的巨大变化，很喜欢这三次蒙太奇，也无比喜欢那个灿烂阳光下的巴学园",
                "感受还挺复杂的",
                "清新温暖的治愈系动画。小豆豆的人性美像《边城》里的翠翠一样，她虽是青少年，却勇于在那个礼崩乐坏的纷乱年代，不言之教，以自己的行动向世人呼唤“礼”的回归，所以原著会成为万千教师的枕边书就不奇怪了。",
                "没看过原书，但依然能感受到小豆豆是个天使般的孩子。小林宗作能在战时创造出巴学园这样的学校也真是了不起，是一个伟大的教育家。画风唯美，但有些地方人物表情画得有点夸张……",
                "小时候看书羡慕巴学园，长大后看电影还是羡慕巴学园。如同伊甸园一般的学校，校长的教育理念现在都很超前。没想到里面还有这么反战的内容，三俩个镜头就窥见了一斑。最后在小豆豆离开学校前，去找校长谈话，背景有俩个沙发，他们在前面席地而坐，感觉是创作者在向小豆豆之后的访谈节目致敬。如同泰明所说，她去到了电视盒子里工作，是对童年玩伴最好的敬意吧。",
                "哭死。童年时候读这本书时和小豆豆一样对一切都似懂非懂，那种甜蜜是牛奶糖融化的甜，而难以理解的痛是小鸡被埋葬时难以描述混沌的感觉。但是成为大人在看着纯净的孩子，终于体会了那种疼痛，泰明到现在一定也会在天国好好的看着豆豆吧",
                "小时候最爱的书之一，动画版除了丑没有缺点",
                "27/3/2024 @ CGV D2。由有教無類到生死教育 // 後半段看到軍國主義如何逐漸蠶食平民百姓生活及思想真的令人搖頭嘆息",
                "男凝的太严重了！！！我劁！！形象和书中的小豆豆简直是南辕北辙。是谁在🌟化幼女！是谁在不加掩饰的炼铜！这还是那个自由烂漫活泼的小豆豆吗！",
                "画风一般般。豆豆酱永远都是这么纯真、治愈、令人感动，校长太好了。残酷的战争拉扯时代每个人的神经，感谢一直保持自我的黑柳彻子。",
                "战争之所以可怕，在于无论如何独善其身都会背上人类之恶，奈何君子生于小人之国……（为什么要给孩子画成浓妆艳抹啊？）",
                "很沉重的童话故事，用天真抵抗着世界的种种残酷，令人感伤。不过，画风不太喜欢。",
                "一边侵略别国，一边住着洋房歌舞升平。"
            ]
        },
        {
            "book_id": "36765646",
            "comment_content": [
                "人生有时候就是因为第一个观众，才坚持下去的。",
                "电锯人动画有这个还原度我做梦都笑醒。",
                "#31 美术生找不到工作那里有位观众怒斥：有什么好笑的）",
                "那些时光，像一团旧烟火，回忆牵我。",
                "四格漫画的结构，真挚细腻的情感。纸条一进一出间催人泪下。电影节看这种需要沉浸感受的好电影分分钟被起伏不断层出不穷的各种干扰气死，为之不值。",
                "原作漫画是看一遍哭一遍的神作，没一丝赘笔，用几个背影定格就能串联起四季，串联起人生，表现出对一件事物持之以恒的专注和深刻的热爱。动画的改编太保守了，虽然填充了更多生活细节，让人物动态起来，押山清高也很爆肝，但仅不到一小时的片长里，叙事节奏和情绪感染力还是没能达到原作高度，没有太多能归功于动画化的优点",
                "把握并化用了四格漫画精髓的动画电影。全场一片抽泣声，联想到京阿尼事件的我也差点老泪纵横（强忍眼泪忍到头皮发麻）。",
                "所有求学者望见那厚厚的草稿本；所有求爱者望见这牵手的逛街路；所有求认同者望见那写着你名字的旧衣服。",
                "#SIFF#第一场，起点太高了，全场纸巾声、抽泣声此起彼伏。最戳我的还是季节交替下每一个坚毅的背影，所有曾经为梦想默默不懈付出过的人一定会有大共情。“藤野，你为什么画漫画？” ",
                "虽然是动画电影，但分镜几乎都是真人电影的逻辑，想必藤本树参与度不低。期待《再见绘梨》动画化。",
                "押山清高整了一出极其唯美的藤本树，但是动画化的改动极其不克制，甚至偶尔觉得冗余，不先入为主地观看是非常好的作品（树子哥我能不能也在电影院看到再见绘梨）",
                "从电影开始第一帧正片画面出来，就开始头皮发麻，这种状态竟然可以一直持续到电影结束，仿佛在心绪在无限跳跃，“藤本树”的质感保留的格外恰当，电影可以将原作某一瞬间的感觉通过蒙太奇格外放大，看起来更加生动、可爱。藤野和京本的感情也更加细腻而真挚。看完电影和朋友说，押井清高快把藤本树所有短片动画化了吧！电影院里看如此美丽动人的动画片才是当下动画最原始的享受啊！",
                "太好哭了，贼拉感动…",
                "没看过原漫画不好比较，但仅从这个短片来说，可看度还是不错的，青春的回忆、少女的羁绊、为了梦想的努力，以及丝丝缕缕的情感……藤本树写故事的能力还是很强的，即便只是一个青春回忆的故事，还是套进去了很多不同的东西，包括那些超现实的元素，结构上面花样，也让整部短片变得更有趣了。而从剧情上，也算是他自己的一次自我剖白吧。看到现场很多人都看哭了，确实有些让人感动，或者说激动的段落，挺好的。",
                "我绝对不是唯一嗑这对儿的人！@siff",
                "无功无过的改编 加大了女生之间的情谊 加上bgm更加催泪",
                "总体是喜欢的，但总是差口气。互相激励。互相成就，互相定格。",
                "去看了《蓦然回首》动画版，最近这一周刚上映，在这期间去看据说都会在进场时发特典，特典是一整本分镜草图。电影非常短，只有一小时，因此节奏似乎有些快。但最后五分钟，只有音乐和画面没有台词的部分，影院里吸鼻子的声音愈烈。画过漫画的人会知道，无尽的伏案作画，逐渐累积的草稿本，出现第一个认同你的观众，问出一句：“藤野，你为什么画漫画？”就算那些以背影示人的青春不在了，原点在那里，藤野キョウ的创作还会继续。结束后全场很沉默地起身离开，走到物贩区，除了场刊所有的周边都完售，于是大家默默地排队买起了场刊。期间偶尔听见一两句低沉的感叹“果然很厉害”，有一种大家还没缓过神来的感觉。后劲确实足，只是打下这些文字的时候都还有种想哭的感觉。",
                "SIFF 1/短短的很舒服，看完立马想手边有一本原著漫画来看，温柔之后的疼痛一刀，画风很在线，乡下的唯美油画与城市的色彩光线。配乐很加分，除了第一段调起的太高有些突兀，缺少一个情绪渐进的过程，后面好很多。笔名里“京”写在“藤野”的后面，正如生活中的她始终跟在她的身后，她羞涩着崇拜着喜爱着，她拉着她的手穿过马路，在便利店里无声欢呼，很喜欢被风吹进屋里的四格漫画和飞奔出房间的主观镜头。无法改变现实世界所发生的一切，只能在梦的平行时空里对遗憾的结局追悔莫及。如果她没有走出房间就不会离去，如果当时学了空手道就可以保护她，可无论在哪个时空（幻想与现实）都存在着既定的安排，下一步的决定或许更重要：将她/我们的路（漫画）走（画）下去…",
                "藤野…你的电影果然很好看！",
                "这是我本届SIFF最幸福的60分钟，从头到尾流泪，真的仿佛穿越了时空。#第26届上海国际电影节#016@大光明2楼5排2",
                "只为了让创作者们在看了之后生出“画（做）下去”的星火而写的故事；而这种纯粹的反面是与角色间的隔阂。这次改编少了点对转折点情绪的阐释，若是能用实拍的思维填充漫画格与格的间隙就好了",
                "不是 哥们你真能这样杀了我吗",
                "特别好看。。。。抢票的时候请了8个朋友抢。但其实挺寒心的。。。很伤心。。很多人忘了。。然后就非常低气压。。很伤心。。一边哭一边睡午觉。。然后挂了一个不抱希望的收票帖。有人出我350一张。。但是某一天突然有一个人出了我原价票 本来以为是位置不好或者什么。。但今天去竟然在正中间哭了。。。然后为了看这个紧张不安地期待着。特别喜欢里面的色彩。。颜色非常青春和清爽。。但其实这是一个特别悲伤的故事。。让人觉得这是一场很美好的回忆。。因为爱所以创作。。彼此之间深爱着呀。。一个是生命的脆弱一个是爱的绵延。。这种对比让人类之间的羁绊更加美好了。。为什么画画。。都是因为有一个人爱着我。。彼此之间的误会为什么不能解开。。",
                "#26th SIFF 3.5 数次落泪，作为一部鼓励漫画创作，甚至赋予其行为浪漫色彩的作品，事实证明最好的呈现依旧还是漫画。原作中高度自觉的分镜已经打下良好基础，但押山清高过于追求还原的策略显得有些保守。",
                "对于漫画的梦想，少女之间的友谊。纯粹的、美丽的。鲜烈的、残忍的。-我曾经那么憧憬你。→我不想再依赖你。-如果可以，我想用我的画笔，创造一个没有暴力与伤害的世界给你。在某个平行的维度，不辜负你“走出去”的勇气，和你一起继续画下去。",
                "确实没有想到能在第一时间看到曾经非常喜欢的漫画的动画电影，画面一幕幕滚动的时候，如同漫画在脑中翻页。随着纸条掉落，时空更迭，那种再次重生的感觉非常令人珍惜。最后收尾的落地窗外，从白天到夜晚，犹如一生时间的落幕，我的心再次疼痛。",
                "siff。没想到押山清高最终也还是变成了龙gg的模样，对消耗作画热量转换成角色能动性的痴迷掩饰贫瘠的镜头和剧伴。虽然黑白漫画部分的保留和井上卡的雨中背动是成功达到了“从静变动再变静”的处理，但原作正是因为纸媒对模拟摄影机位来突破对漫画框格限制的升格，在此之上押山还想把它突破到近似转描的真人片，多少有点本末倒置了，只能说押山首次监督虽然并不差，但需要的还是演出功力了。P.S：ED如果真的是dont look back in anger我估计能升华很多观感了，辣鸡avex（",
                "动画相对于漫画而言，表现力向着另一个方向延伸，环境的延展是自然的，情感也有着更为绵密的质地。哪怕是单一场景最为基本的蒙太奇拼接，加以配乐的组合也能抵达漫画无法触及的角落。即便在同一个场景的固定视角下，光影也随着电影的推进展现不同的姿态与性状，这是时间的纵深。 ",
                "#26SIFF 原来是为京都动画纵火案创作的故事",
                "中规中矩，没有多出原作的惊喜",
                "8.5/10 上影节的第一场给了期待已久的Look Back。剧场版做的很细心，精雕细琢了很多原著没有的细节和新添加的彩蛋（“那一抹奇幻色彩”出来的一秒之内，当时全场看懂了的都在拍腿叫绝），还有《电锯人》原著封面看到笑死我了（似乎看到了蕾塞？）可惜把don't look back in anger的彩蛋删掉了，不解。画风极大程度的保持了原著藤本树的画风和线条，让漫画读者看起来很亲切，为了凑时长（不是）把四格漫画都具象化了的表达也挺有趣的，非要挑刺的话，bgm没想象中的好，收尾部分没原著的那种点题回归之感，以及十分不理解原著给了足足两页内容的充满超强张力的雨中舞定格帧，这部没给细节展示。字幕结束后全场掌声雷动，我想一定有一部分掌声是献给这部原著所致敬的京阿尼的工作人员的。",
                "SIFF26 会是今年最好的动画。",
                "6.15美琪大剧院，四级考完从杭州到上海，怎么说呢？藤野水坑起舞那段，让我想起来小时候的风光了，这么玩了也只花了5000日元，好像长大了也不那么喜欢以前喜欢的东西了，为什么呢",
                "26th siff 上海影城SHO 有点太细腻了😭 右边的妹妹从头到尾一直哭 很好的开始 我要看更多的藤本树（非电锯人动画版）",
                "影厅里都是抽泣声😭",
                "#26th SIFF 第十四场 若非是你，我怎会打开心的门扉？若非是你，我怎会重提梦的画笔？悄悄拨动命运的弦，在另一个时空将结局改写，这是属于漫画与电影的魔力。漫画家常常以面示画，以背示人，倘若回首，一切都将改变，蓦然回首，一切皆已太迟。",
                "美好，兼具力量。",
                "全场痛哭😭",
                "观影前，我和我的“京本”分享了这次电影节旅程，然后我们在微信又聊了好几个小时，我在南京路的谷子店边逛边聊我们的青春，我们都曾想过一了百了，但现在我想我们都在感谢我们活着，与彼此相遇。",
                "冒着大雨的早场。关于梦想、陪伴和成长的故事。夜以继日埋头的背影，窗外四季流转，尾声超越现实的交错。look back这个名字像一句耳边的低语，向前走得太慌乱匆忙，蓦然回首，身后的人、过去的事，热爱和坚持的原点停留在那，漫步过乡间、奔走过街头，一幕幕定格是关于人生的四格漫画。藤野和京本的故事到此为止，但藤野キョウ的创作还在继续。(TOHOシネマズ南大沢)",
                "6.17 siff @大光明 是一点都不知道剧情情况下去看的 最后哭成傻逼了 很工整的结构 在有限的时常篇幅里也很完整 很喜欢京本画的四格漫画上说看看你的背后 藤井的背后是为了京口的两肋插刀 而京口的背后永远都印着她的偶像藤井的亲笔签名两个人其实都是对方继续画画的理由 互为对方的救赎 可是总有一些现实的原因 无法走到最后 画风很可爱 为了共同理想奋斗着的 有利益捆绑的 夹杂着同事战友情的友谊很动人 音乐好听 没有什么可挑剔的了 感动感动 最后一幕cast从天亮到天黑很像我学习时会在油管上找的很多音乐合集背后配的anime背景图",
                "#2024SIFF",
                "#2024SIFF# +足够被称为影展爆款级别。首先表扬时长，这个一个小时的体量的动画真是电影节的必需品，无论是赶场还是休息都是绝佳选择。不仅短小而且剧情和内容十分干练，没有一点废话起初我还在犹豫跳过这么多的时间跨度会不会影响感动的地方，结果就是确实影响以至于我在结尾产生了一种矛盾就是“我该不该哭”，但整体又很黏合完全感觉不出什么错位的地方。从中间的转折开始观众就仿佛置身第四维度来看这个二维三维的电影或角色摆弄时间，也让我无端联想到星际穿越中爱能够跨越纬度的主旨。音乐太神了，某种程度上代替了某些剧情发挥出的作用，日本动画经久不衰是有原因的。唯一我看的不太惯的是女二的表情变化少了一点📽️",
                "20240615SIFF。低于已经降低预期的预期，漫画最出彩的两个名场面，雨后雀跃和伏案作画，完成得平平，藤本树的“电影感”在电影里彻底消失，空留MV和PPT。漫画书已丢在老家，仍能在记忆里搜寻原作精彩之处。雨后雀跃，是时间截面里绵延出了空间，单幅人物动作特写，五官扭曲肢体失衡，短瞬定格动作极不和谐，显示空间快速变化。伏案作画，是空间截面里绵延出了时间，多幅作画形成长镜头，景深层次丰富，时间在同一空间同一背影下缓慢延长，内化成人物心境的成长和连绵。漫画看了三遍，每次都痛哭，今天大银幕看，藤野京本初遇时已泪水涟涟，感动仍源于文本，细想技法表达，残忍地感知到天赋是道天堑。藤野和京本都暗示藤本树自己，在表达对京阿尼过世画师的悼念中，我想原作者是在表达，用生命敬畏生命，用创作延续创作，用热爱致敬热爱",
                "刷过漫画后来刷动画，在初次相遇的就开始难过，看的过程也是一种“蓦然回首”。第一遍对藤野性格的不适被大银幕更明显的眼泪化解，也要允许傲娇的人用故作坚强化解好友的离去。该懊悔的不是藤野，是无差别杀人的罪犯与无力问责的社会，努力拼搏灿烂过的青春就如此戛然而止。#SIFF26-27天山电影院",
                "好似一场青春摇滚band，我弹起的和弦你用贝斯加入，最后交替用键盘和鼓点，疯狂击打。酣畅淋漓，但一首歌的时间好快就结束了。旁边坐着看起来像高中生的三个男生，从中间开始，旁边的小男生就开始哭成了个泪人。",
                "在任何的选择里，我们都会因为热爱而相遇",
                "幸好在上海国际电影节抢到票，抢在日本前看到！跟足原作并加强的剧场版！实在是太棒了！",
                "有在想提前重温一遍树的原作是不是一个错误的决定，四平八稳的改编和过小的体量都把一定期待未知的乐趣给剥离掉了。好在押山清高肝力十足，完成度令人咂舌，几个主观镜头和画格翻飞的跟镜头还是蛮出彩的，但其他分镜还原就显得过于保守，雨中舞和藤野得知新闻两段甚至不如漫画分镜。虽然赞成豆友所言动画本身就不能比漫画更好的再现我们为什么要画漫画这样的问题，但声画的加持总有不一样的感受，片尾音乐响起（为什么不是绿洲啊！）时昼夜变换，是落幕也是生者对死者的交替与继承，我心里忽然有一种很古的东西涌上来。五星也是给我自己，那个还有所热爱有所希冀有所行动的自己。",
                "漫画本身戛然而止所诞生的留白和很长很长的余韵，因为媒介的不同在动画电影里很难去实现一样的效果。不过原作的篇幅感觉动画化顶多能够抵达30-40分钟的时长，所以在试图不改变原作太多的前提下去做填充，显得确实有点冗长。以及大篇幅的煽情BGM，实在是有点太煽情啦。但还是很喜欢，非常喜欢。说实话没有原作那种让人惊艳的感觉，不过单独作为一部动画作品，也是可以让我翻来覆去地看的。说是羁绊也好，热爱也好，只是这样纯粹的动力与情感，就可以让人观影后久久不能平静。通俗来说：看完觉得尸体暖暖的，感觉要复活了。",
                "#SIFF2024 比较忠于原著，所以获得的感动都在预期内，但就还是非常感动😭原作里非常喜欢的空镜叙事在电影里有些被降级成过场蒙太奇了，所以扣一星。",
                "没有漫画炸裂。",
                "看了那么多给电影的情书，在这里看到了给漫画的情书。",
                "“那么，藤野，为什么还要画呢？”Don't Look Back In Anger.",
                "结构精巧的小故事，表达的主题不算新，承载形式（平行时空对话）也有先例，但是作画和配音很细腻，可能是目前看过最贴切的动画宅形象。nerds（褒义）是否应该社会化，藤本树抛出的问题很难回答。",
                "#26th SIFF 06  ⭐⭐⭐⭐⭐本届上影目前最佳!! 个人年度十佳预定不知道是不是第一次在电影节哭这么厉害——Q: \"你为什么画漫画?\"——A: \"你为什么活着?\"美琪三排真的好皇帝，左右两位UU映后都掏出了蓦然回首漫画，积极和主持人互动，而我只有不停点头的份儿。",
                "第一次参加上影节，之前看过漫画但是都忘得差不多了，所以带着新意看了中间开始就有点想泪目，纯粹是为两个人的感情影院里响起不少次笑声，最后还听到了抽泣声，出场的时候看见很多人眼睛红红的藤本树正常的时候也很牛片尾字幕响了一次掌声，最后结束响了一次掌声，最喜欢电影了",
                "[2024.06.14 @SHO杜比剧场〔SIFF2024·01〕]",
                "美死了呀"
            ]
        },
        {
            "book_id": "35240117",
            "comment_content": [
                "不如把中间传销都删了吧 摄影不错能拍成个挺好的山水电影",
                "蒋勤勤雨中演成《小丑》了",
                "最动人的是儿子加入传销给妈妈道歉那一幕，那时我不知道最终目的是收集证据，只觉得那种为了保全重要的人的快乐而牺牲，哪怕走在错误的路上也闭眼狂奔的感情原来是如此直观震撼，好像快被它撕碎。tiff看到10/31已经是我的第七部片，却在这里第一次流泪。讲传销的部分太要命了，恐怖片的级别，只是坐那看都崩溃万分。",
                "我想破脑子也想不懂为什么要加最后20分钟。",
                "“美院素材拍太多挤一挤全放进去”的短评很到位",
                "一生受苦受难的东亚人：靠邪教净化心灵，靠传销体验成功。",
                "2023.10.28 TIFF 什么东西？一种美院毕业生的电影作品but素材拍太多了放不下于是全部塞到第三幕的混乱美",
                "中央10➡️中央1➡️中央4➡️中央10",
                "#TIFF2023 想法很有意思，用最纯净的地方和人去承载一个传销的故事，但是这二者真的有机结合了吗？传销的部分有一种想飞没飞起来的感觉，摄影机给的距离既不够近，也不够远。关于蒋勤勤的表演，神似涛涛；吵架时歇斯底里，感动也歇斯底里，愤怒还是歇斯底里；加上破音多，仿佛美丽刑具🔪。这个剧本还能拍得更好！",
                "已经震惊于国内可以上线这类电影了吗？感觉看过的人应该都会被召唤出身边的人与传销之间纠缠的回忆，毕竟这个话题承载了太多非常典型的小辈与晚辈间拉扯的亲情爱恨情结。这个题材在中国应该比在日本更容易引起共鸣和讨论。顾小刚一如既往把人物刻画得特别细致，如果说前部《春江水暖》人物入木三分是因为演员是素人，自身携带种种生活痕迹，那《草木人间》通过演员将情感上相依为命，观念上又背道而驰的母子表达得这么深刻也是很成功的尝试。另外非常震惊于吴磊的表现力，他在后面白衣穿梭在树林间的那段镜头特别具有神性的美，身形漂亮舒展，看到的时候真切体会到了顾导所要表达的草木与人间，在日本看到这么棒的中国电影真的特别特别感动！",
                "No.10028。#36th Tokyo IFF# 主竞赛-世界首映。7分，本片最大的意义可能是标志着传销题材正式解禁（按，此前FIRST入围的《时来运未转》彼时还没有龙标），对传销组织及类似的针对老年人的保健品骗局有机制上的揭示，对传销受害者的弱点及成因也有很好的从个体到集体性的刻画。本片跟《时》各自拍了南派和北派传销，再来一部可能就可以宣布“传销新浪潮”了！剧作上更关心传销组织对人的洗脑过程，对如何打破传销组织及如何消除其对人的影响部分设计的比较薄弱。此外，本片完全是……另一个顾晓刚，这里面可真没有什么山水长卷-中国画论构图，也没有侯/杨/是枝式的构图及调度了……主要部分完全是另一套视听语言体系，头尾部分还是保留有一定的顾晓刚式构图和调度方式。另，本片的题眼恐怕真的是其中临近结尾的那个“《阿凡达》镜头”。",
                "2分给蒋勤勤。极具张力的表演。 一个母亲一辈子都在牺牲都在为被人而活，终于在某一刻成为了自己。虽然她知道那不可取，可是那又如何。失去的是金钱，获得的是从未有过的闪光的自己。2分给三石同学，复杂的心理过程演绎的很细腻真挚。 一个男孩从青涩到懂事，从寻父到救母。一个树木屹立山间，从未移动却走过了千山万水。2分给顾导。一如既往的优秀的镜头语言，色彩，光影，音乐的流动，非常自然。 和山水画卷的第一部形成鲜明的对比。我喜欢这样的转变。  对没错，我给了6分。",
                "致顾晓刚——可以认命，不可发疯。",
                "为醋包的饺子，结果皮和馅分开端上来，最后喝点醋。仪式感和各自的口味都有了，但你知道不好吃。故事割裂，笔墨失重，全片美学飘忽不定。有好演员在场的戏份是单幕成立的，剪在一起就一团乱，有种导演被架空，只能在舒适区里发挥正常，舒适区外听天由命的感觉。",
                "#tiff2023，极为失望。怎么会有一个导演，处女作还想努力做杨德昌、侯孝贤，第二部就要做李沧东了？不过倒是和第一部一样适合推荐给我妈看，不过这回是作为防诈骗宣传片。",
                "这是部雅俗共赏的好电影，值得大家去看！导演用艺术的拍摄手法呈现了传销这种很接地气的题材。故事内容呈现是有点魔幻荒诞的，挺有趣，不是很写实的表现手法，但拍山水部分又延续了顾导前作的诗意，有种平静与疯狂的强烈对比，景很静人很疯。不愧是请了梅林茂先生配乐，配乐很能烘托氛围。看了电影就会明白为什么这次用了专业演员，里面有大量的情绪激烈的桥段，吴磊和蒋勤勤饰演的这对母子在电影里完全就是对比组，两位主演贡献了很完美的演绎，完完全全被抓住眼球沉浸到电影里面。（刚看完，有被震撼到，有点语无伦次，请见谅",
                "半小时时去上了趟厕所，回来以后画风突变…前后是春江水暖，第二幕是成了孤注一掷……割裂感有，但整体性也在。结尾陈粒的歌以及光膀子的吴磊，都是画蛇添足。",
                "“可以发疯，不可认命。”很高兴能在国际舞台看到饱含东方美学的中国影片，不同于导演上一部作品《春江水暖》，《草木人间》增加了许多矛盾与冲突，是一部融合家庭、救赎等主题的剧情片，难得一见的反传销题材，片中除了美丽的风景与动人的音乐，我看见更多的是无奈及无力。现实永远比电影更复杂更可怕。对局外人而言，苔花沉迷的精神世界是“人间地狱”，对苔花来说却是“人间天堂”。至于目莲，“母亲”是他世界中不可或缺的存在，他怎能舍弃？非常喜欢目莲这个角色，演员诠释出了目莲的勇敢、坚韧与强大，他对角色的塑造能力在观众的泪水与掌声中得到了认可。",
                "6.0-/10 勉为其难地给个及格吧，喜欢梅林茂先生的配乐，喜欢吴磊的表演（不是全部），而蒋勤勤老师就是典型的用力过猛。如果全片都沿用首尾部分的视听风格，估计又是一部《电影手册》年度十佳（临近结尾甚至致敬阿彼察邦），但是顾晓刚导演有自己的想法（包括为啥要把这个传销故事套进山水图），既要文艺又要商业注定两边不讨好。寻父、找自我、女性的觉醒，每一个议题都没有深度挖掘，中段的疯狂无论在戏里戏外都是一场show、一场表演，角色先于观众动情且情绪高昂到可笑的地步，只感受到演员的真挚是很可怕、很可惜的。比较好奇第三部还能怎样拍，希望创作者认清自己的路，毕竟起点那么高。",
                "超出预期，导演第二部就完成了如此精妙的融合。甚至可以喊话35和38，不用栽赃阿缅阿泰的周遭小弟一样可以拍这个题材，论传销帝国完全不用自谦，舍我其谁。从洗脑养成到依赖及崩塌，日常系统之描绘不需要猎奇一样精彩到令人瞠目，而开场和收尾延续此前山水画般的东方美景及那些善良坚韧的普通人，则更加映衬其包裹着的系统之恶，但好在山川河流及草木生灵，这些才是孕育我们的基础。",
                "如果说春江水暖里人与空间的关系被高度强调并以一种炫耀的方式被展示，在这部里几乎就是完全断裂。一个会出现在G20或亚运宣传片里干净的杭州（辅以蹩脚的航拍镜头开场）、一组照搬佛经故事艰难维系父系神话的移民家庭，两者之间竟然什么都没有发生：全片事无巨细地展现了后者堕入传销陷阱的过程，并以一种非常保守的方式刻画被资本异化的母亲与她苦心维护家庭的儿子。高度做作的表演和运镜使得仅剩的一点社会价值都不如一集1818黄金眼。",
                "这摄影用在这部电影里简直暴殄天物，配乐更是震撼。开篇的喊山太牛了，这种开篇配个这么铜臭的故事，不能说完全牛头不对马嘴吧，联系太弱了。虽然不割裂，但山水草木与故事本身没有互相承托。蒋勤勤的表演用力过猛，而吴磊在片中的表演反到可圈可点。电影结构完整，完成度还是在的，表达欲也很强。",
                "除了一如既往扁平的人物，低效的叙事，做作的运镜，还另外多出来了创作风格的撕裂和不合时宜的拼接，浪费了大制作大卡司。山水画卷如果还有第三部，求求市山别再弄来TIFF/Tokyo Filmex了！",
                "以为会和导演的前作《春江水暖》很像，但看完之后想说完全不一样，不仅是风格上内核上更是，镜头上保留了东方美学的质感之外，核心更多了人性的冲突和矛盾，如果说《春江水暖》是古典乐，《草木人间》更多了些朋克感",
                "视听还是挺厉害的，甚至传销部分的视听也挺厉害，就是有点不搭，怪模怪样的。",
                "相当土 后半段全程面露难色 恶魔妈妈买面膜 每拍一段减五分 每段我都在内心os“救命可别这么发展吧”（然后就成真）/本以为绿夜今年电影节最面露难色的一部了 没想到",
                "看完之后我质问自己为什么要牺牲睡眠时间坐一小时电车到银座看这个片子。开头结尾与中间部分割裂得像两个完全不同的作品，似乎只有在意味不明的空镜和刻意的古寺钟声中导演才想起来这是“山河图”系列，题目似乎是与“草木”有关；能理解从春江水暖的本地民生到这一部外来人口的留存挣扎之间叙事角度的过渡，但选择传销作为主要事件实在形式大于了内容，也并未见角色的成长变化，特别是何目莲，似乎只是为了推动报案的情节，与其母亲的矛盾（明明有诸多文章可作）也在影片的高潮处显得分外单薄。唯一可能合理的解释是所谓草木正是主角象征的艰苦善良，又饱受欺骗的人本身。放映结束后朋友问我为什么何目莲想要唤醒母亲，却带母亲去找他的树；未曾出场的父亲也有树，而母亲却没有自己的树吗？想讲述太多，最终难免青黄不接。Tiff36, Ginza.",
                "为了保护母亲，儿子把出走的母亲重新带回大山，因为城里有传销，会骗人。但是他忘了，母亲之所以会上当，就是因为山里有压倒她的一切。他以为自己尽情维护和歌颂的传统是宽容，就连他深柜的父亲都能找到一席之地，但他忘了，在这里她原本就活不下去。",
                "多一人观影，多一人受骗。。。",
                "没有看过春江水暖但和想象得挺不一样的。有惊喜的地方也有感觉到不足之处。-----------以下带剧透-------------作为宣传山水意境的电影，乍一看下来脑袋里留下的光影更多的却是传销的地狱绘图。后来听了导演的陈述才知道想描绘的是人间/天堂/地狱的意图，才理解了用意。作为写传销的故事的脚本，在稍有夸张的同时也拿捏得很准。（以前差点落入传销组织的我瑟瑟发抖）但在描写上却又不止停留于传销，而且透过传销时被骗的人所说的话来体现了很多社会上的问题。这点是非常惊喜的。在国内电影能够以这种方式来委婉呈现的真的挺少。而同时冲着吴磊的肉体来的人也是看得一本满足）挺厉害的。",
                "先是毕赣般的主人公不说人话，接着是申奥的反诈类型片套路，再来段章明的冥王星山间采风，最后给吴磊拍段音乐录影带。",
                "草木三星人间扣一星",
                "也不说不好看吧…就是很像研究生毕业作品（是吗？）有一种被剪辑掉俩小时的感觉。末尾放裸男骑车想表达的是…？😥喜欢金兰跳楼那段的音乐和画面的处理。",
                "景美人颠 ",
                "【D+】讨厌伪装成商业片的文艺片，讨厌言之无物的故作高深，讨厌割裂无比的风格语言，更讨厌将一动不动的长镜头当做所谓格调。",
                "一部电影的价格能看到三种类型片切片，值麻了",
                "很搞笑的电影，见证了我国文艺片导演如何从电影手册前十进化到抖音热榜前十，用手册那帮人的审美来搞镜头、配乐、调度，去拍抖音用户爆吹的热点题材，艺术不艺术类型不类型，太尴尬了，除了几处所谓的\"山水图\"，其他的吵的要命，输出全靠吼，真就是近几年亚洲冲奖统一演法呗，蒋勤勤老师妥妥中国版菊地凛子",
                "吴磊这小子真的可以啊，好久没有在大银幕上看到他了，没想到那张稚嫩的脸如今也能承载着百般情绪！",
                "感觉作者分明更喜欢「草木」而不是「人间」，成片像是自然宣传片+反传销宣传片，已经不是割裂可以描述的了，即便导演依旧有一些才气，但这确实很难让观众动情。人物没有铺垫的发疯，没有停顿的嘶吼，很多情节都可以更好，还以为是为了写实，结果最后还是来了段超现实。虽然挺难得的，在大荧幕上这么去拍传销，但是也挺可惜的，没能把握好儿子和母亲的视角平衡。",
                "中女困境从不是女演员的演技瓶颈、角色定型，而是市场缺乏足够空间和质量的角色给她们发挥。蒋勤勤的表演时而朴实、时而疯狂、时而沉寂，那是一个底层妇女在风吹雨打中形成的多面人生，情绪随着大雨倾盆而下，爆发的不止是眼前的疯狂，更是人生中一切卑微、不甘。在蒋勤勤的表演中，你能理解为什么“一个演员最好的品质是疯狂。”",
                "被五星骗了，吵得头疼。第一三幕和第二幕不是一个电影。这风格真的难评。演员过于卖力了。不过不怪演员，怪导演。估计拍的时候很酣畅淋漓，剪出来不是那么回事儿。",
                "很难评…掐头去尾，两部电影，但不管哪部都在强行“山水”。多一星给蒋勤勤！",
                "很多人一直特别好奇为什么传销过程中，那么容易识破的骗局，会有那么多中老年人上当。其实是子女陪伴的缺失，准确讲是情感上的缺失孤独，让骗子趁虚而入。这部电影不仅可贵在它揭露了传销之恶，而更可贵在于它没有去谴责受骗者的盲目，而是深刻分析了其背后的心理成因——陪伴的缺失。所以说除了对于犯罪分子的控诉，也同时在警醒我们自己，特别喜欢电影所传递出的人文关怀，不是那种强情节，简单粗暴煽动观众情绪的电影。",
                "观影于画面亮度充足的LED厅。在豪华制作主创班底和预算的加持下，开场和结尾是《春江水暖》风格的精致升级，前作徐徐展开的横幅卷轴变成了航拍的竖幅画卷。结尾的意境更加空灵而有禅意。有点胡金铨的意思。这部分摄影与梅林茂大气磅礴的音乐相得益彰，达到极致的视听质感。而传销部分将“目莲救母”的佛家典故世俗化呈现。苔花学牡丹，茶虫欲化蝶，结果是飞蛾扑烈火，身心焚毁灭。唯有回归山林自然获得肉体与灵魂的疗愈重生。陈建斌表演举重若轻，轻松驾驭戏份不多但内心细腻的角色。吴磊不过不失，蒋勤勤演出了撕心裂肺的癫狂释放，亚影奖影后实至名归。但角色与情节都略过火，传销剧情推进和暴雷结束节奏都有些仓促。正如影片前后几版海报色调风格突变，像炽热滚烫的麻辣火锅，与山水、画卷甚至杭州都没什么关系了。还是更喜欢头尾的舒缓。三星半",
                "在影院鸡皮疙瘩退了好几层，尬到七窍流血，表演浮夸又狰狞，全场被这种拙劣又假惺惺的扭曲作态笑的四仰八叉，打开豆瓣7.3分让我笑的更大声，快成国产片的传销圣地了，这个导演真的啥能力也没有，用大量刻板印证的低级手法，以脚趾分辨是非的能力，复刻一些小学生都能指正对错的造作影象，再穿插一些文艺镜头的美学，前后严重割裂，观感一盘散沙，台词重复又单一，蒋勤勤一场有如魔怔的跳脚表演，简直是被导演洗脑豁出去的丢脸时刻，宛如硬被拱上台的小丑，整部电影从开场的宁静流淌，到中段的硬切传销洗脑，到最后逐渐崩塌的角色关系和文本上的苍白，观感变得失控和癫狂，不好看又没啥警醒意味，纯猎奇的低级张牙舞爪，电影本身就是一部诈骗性质的罗列与具象，无底线的营销宣传也是传销组织手段的一环，国内评分网站和国际奖项都是帮凶，负分水平。",
                "没想到这么差。前面一小段尚有前作余味，一进入传销部分就不会拍了，再到最后回归自然，给人感觉就是刚逃出传销，又皈依了身心灵。这部基本放弃了形式上的探索，想触及社会议题，但能明显感到，导演根本没做好准备，只是部分保留了之前那套书卷气的影像风格，然后生硬地桥接了一连串暴力奇观。他实际是想借“洗脑”这件事，讲人的内心欲望的不可实现，讲一切到最后都是虚无，而传销不过是这套逻辑的极端化表现，实际上，每个人只要身处于城市文明之中，就都在被各种主义洗脑以及甘情愿地为之献上身体和灵魂。但影片落实地并不好，把自然、文明二元对立的处理，也太小儿科了。它就像一部反拍的宫崎骏，是一个人由田园牧歌的情景中，突然跌入到现实里，然后被搞垮，再经由回归，得到洗礼。但问题是，事情真有那么简单吗？",
                "对陷入传销母亲的动机掘地三尺，对人间清醒儿子的动机轻描淡写（在网上搜了一下？），表意无限重复，用洗脑的方式反洗脑，蛮幽默的。塑造一群疯子并不能消除嘲讽与对立，只会让我们忘了他们本是普通人。地方旅游大使的身份倒是坐实了，祝导演成功吧。",
                "太差了，可能是人与自然里面插了一个传销纪录片",
                "哦？原来是在讲男性气质缺乏给“女性”“家庭”带来的毒害？看似具有自然属性的草木不过是父系宗族树的象征罢了。开倒车不论，其余也是一踏糊涂",
                "强烈要求制作一张春江水暖那样的海报",
                "最可怕的不是大段令人不适的嘶吼的传销现场，也不是尴尬勉强的演技，而是拍一个反传销片还要套上万物有灵天人合一的外壳，本质和传销有什么区别，非得假装自己是文艺片来恶心人。其实导演只是想告诉大家，想当独立自信的女性都是做梦，找个老实人嫁了才是根本。是个筛选“付费影评人”的好机会。",
                "画风是既要又要的割裂，剧情是拖沓生硬的难看，以及蒋勤勤的演技对比下扯开了童星给吴磊盖上的最后一块遮羞布。",
                "看得人浑身上下脑袋疼，整个电影的成片效果，就像他们前后两版海报，一半拍成了黄海，一半拍成了椰树。这片子仿佛顾晓刚写剧本写到一半，突然有人告诉他你不能再拍一部《春江水暖》，那玩意儿不卖座，于是他突发恶疾，硬加了一个传销的元素，西湖龙井配网红臭豆腐，愣是拼了一部电影。达成的效果就是，大量山水图景之间有一大块牛皮癣广告，反诈宣传前后是高山流水画卷。如果你图看这个“山水图”系列，就会被迫看人发疯，全都是新造的人，恨不能现call陈桂林进来杀人，如果你图看反传销犯罪电影，就会被迫看各种空镜和文艺独白，各种情感跟传销那条线就没什么关系。",
                "这部电影几乎没啥大的瑕疵。故事线也很完整",
                "电影里讲诈骗传销，电影外在诈骗营销。这个片子借目连救母的框架，讲了出传销如何将人异化疏离的戏，可是戏里的异化远不如戏外，很明显首尾各半小时才是顾晓刚的作品，中间莫名奇妙的传销戏是资本将导演异化的产物。其实这片子是个同妻自我救赎的故事，但资本硬是改成风格割裂的传销戏以迎合市场，最后的成品既不如同题材的《再见 南屏晚钟》纯粹，也没有同类型的《孤注一掷》好看，只能说贪心不足完全毁了一部电影。一星给首尾各半小时，一星给在狗屎般传销戏里还卖力演出的蒋勤勤。",
                "这部影片最大的首要的看点是蒋勤勤，其次看点才是对传销题材的真实刻画。蒋勤勤将一个被无性无爱的婚姻和底层困苦的生活困住的重庆女性演得很活，尤其是前后对比，很多人已经通过宣传片段看到她被传销洗脑走火入魔的表演，但是影片中在雨中的独角戏更让人印象深刻。一个忍辱负重的中国女性，被传销开悟，找到自信的自我，让人不知道说什么好。这部影片前后风格比较分裂，传销故事明明可以拍成科教宣传片，但是开篇和结尾又像文艺片，寄托了导演对大自然疗愈人心的理想情结。",
                "头尾和中间部分的风格太过割裂，感觉就像把一部艺术片硬生生的劈开，中间强塞入一部商业反诈电影。但我很能理解导演这样安排的苦衷，毕竟艺术也需要票房来养活。晓刚导演对影像的把控还是一如既往的稳定出色，再加上梅林茂老师的音乐加持，让这部影片稳稳得站上三星。剩下一颗星给全片所有的素人演员和配角，个个都精彩，虽然用力稍显过猛的蒋勤勤老师和奉献了迄今为止最好表演的吴磊在表演上也是可圈可点。",
                "前脚抱怨丈夫对行房事的厌恶，后脚又骂儿子有个变态老爸，暗指女主至少还有一层同妻的身份，但这个元素却从始至终没用上，充分佐证成片是极大悖反于导演意志的。我们终究无缘得见那个最初的山水二卷全貌，可即便如此，顾晓刚仍旧是内地少有的，能够建立起一套鲜明美学体系的新锐创作者，是真正会拍电影的人。单对音效的敏锐把控，在first序列就近乎无敌。可市场对新人的裹挟，让电影处在一会名场面一会冥场面的观感当中。那段备受称赞的“女小丑”高光时刻，高情商叫任由演员发挥，难听点就是弃疗了，不听我话你爱咋咋地吧。总之我看不出好来，满满都是蒋勤勤这种所谓影坛前辈，对后辈影像美学的挑衅与侵犯。",
                "杭州毕赣拍重庆Joker，最后整得挺阴间",
                "今年少有的全程没看过一次手机的电影，远离尘嚣的山水宁静与人世间的悲欢离合居然能完美契合在一起，感觉像在看两部电影，又不觉得割裂。在描绘传销方面，导演从一开始就潜移默化铺垫董金兰对吴苔花的渗透了，直至看完才后知后觉，感觉背脊发凉。蒋勤勤一改往日温婉秀美的形象，出演一个为了孩子想赚钱误入传销的疯癫母亲，作为社会底层他们除了缺钱更多的是缺尊重和关爱，让人看了也倍感唏嘘，这些社会边缘群体应该得到社会更多的关注。"
            ]
        },
        {
            "book_id": "35335895",
            "comment_content": [
                "怎么穿越时空服装道具玩命切换的折腾都感觉导演缺乏一击即中的想象力。扔斧头周围围观群众都被砍死了，唯一没中的就是靶心。有这两个半小时的功夫我在家重看遍妖夜荒踪穆赫兰道了。",
                "#48Hkiff 要剧情有蕾雅赛杜，要画面有蕾雅赛杜的特写。",
                "一种新型病毒正在欧洲导演中蔓延 4:3画幅 异国男演员 童年金曲",
                "姬圈天菜蹭卡惨遭拉拉小队拒绝（两次），背后原因令人暖心",
                "4.5 很有林奇范儿的一部电影，三生三世这个设定当然是有点俗了，但拍得还是很严肃很用心很别致，三个时空（也是古典爱情、现代惊悚和未来科幻三种类型）每一幕都很对味儿（也确实能激起感情），并且靠绿幕、鸽子、娃娃和巫婆儿从不同层次上把故事编织起来，最后讲的其实是人类在何种意义上存在和消亡，很有时代和寓言性。乔治·麦凯非常好地演绎了男人从绅士退化到雄性的整个覆灭经过，数码时代的自恋男真的戳到我了，最后进了大编制也很好笑啊哈哈  p.s. 结尾“致加斯帕德”，尤利尔如果没走这男主肯定是他的吧… p.p.s. 和柏林的丛林野兽竟然是同一本书改的！",
                "A / 是论文，也是宣言。绝不仅仅是再现某种老生常谈的虚拟对现实的威胁与侵入。而是恰恰相反，用电影这一堪称“古老”的视觉体系，来穿透当代虚拟视像的构建逻辑。繁杂的影像既处于一个传统叙事的平面，也以其自身的质性差异不断堆积。看似流畅相接，却又在某些时刻形成层理——这种瞬间的析出或是增殖构建了恐怖的来源。人物与人物、影像与影像的碰撞则构成了那扇难以开启的危险之门。而电影并不会屈从于对虚拟影像的简易搬用，而是要挪用它的数码功能来创造新的不断扭曲的分叉的绵延。哪怕面容终将破碎，也依然要牵引出那么一点点：在图像耗竭的空无中起舞的可能。《昏迷》后的波尼洛与《法兰西》后的蕾雅赛杜是如此严丝合缝。或许会和《法兰西》《双子杀手》《不要太期待世界末日》一道成为标记这个时代影像生态的电影。/二刷avec T",
                "几近完美，只是站在了太多巨人的肩膀上，一时辨认不出波尼洛。尾声倒放、局部特写、屏幕熔化、跳接全景的段落一气呵成，心脏快跳出来了。蕾雅·赛杜的表演比《法兰西》更深不可测。",
                "更新一下最新感想：这特么…不是紫萱和徐长卿？啊？女娲后人但法国分支？软科幻设定下三生三世纠葛，剧情老掉牙哪怕是导演和蕾娅都救不了。女主总妄图续缘前世圆满遗憾，男主却早已向前：他甚至两世一世比一世自私，第一世说好此路不通就回头找女主但发现出不去后直接自杀然后也坑一把她。第二世直接过度到报社杀人犯（有原型）但dbq他真的好普信…普到影厅里所有人都在笑。前半段还能说不错欸处理方式有点意识流我喜欢，真的有在跟着主角一起思考她的恐惧，到底什么是她的野兽…后半段视野切到男方，就开始塌方。画面和镜头表达都这么棒，所以这个结果真不应该啊，好失望，太失望了。结尾真的很可爱啦，邀请大家扫屏幕上二维码看credits。PS. 意外在作品里看见了圣奥梅尔的女主！PSS.早上六点起来赶轮渡你就给我个这吗？",
                "開場蕾老師站在綠幕前面，面露恐慌拿起刀對著一隻並不存在的兇猛野獸尖叫，接著數字像素如油畫顏料般混淆、扭曲、坍塌（不規則的分子運動），片名出現。複製傳統驚悚片裡女角的「尖叫時刻」，已宣示波尼洛的意圖：人物面對慾望時的情緒/情感（愛與恐懼）如何在截然不同的虛擬的類型及情境建構中被調動持續，電影借用佛教的前世輪迴觀 ，讓男女主跨類型（古典愛情、驚悚、科幻）、跨媒介（古典樂、歌劇、電子設備、廣告、金曲），總是悲劇收場。在三個時間節點搭建的故事背景下，亦可觀察女性和男性形象的嬗變及存在焦慮。但相比蕾老師不因形象變換而改變的對自身感情的堅定，男角被各個時代的情緒力量裹挾，順應天命。回看女主的最後尖叫，對象是不會再為此而感到興奮（或憤怒或冒犯）的男性，就像讓情感萌發交流的舞台崩潰失效，面對無盡虛空的吶喊。",
                "10++/10 #NYFF61 年代级作品。借由被动词化的“野兽”去呈现一种绝对的双重性和辩证性以高度复杂化“人”或“人性”: 野兽(欲望/爱)与被野兽(恐惧/尖叫)，先验/超验与后设，闭上双眼(遗忘/被迫的遗忘)与睁开双眼(重置与反抗)，操纵与被操纵。三段式的非线性结构相互缠绕相互论证相互补充，神圣车行似的对三种类型的杂糅(时代剧/惊悚/科幻)，在那些看似重复的关于恐惧与爱的对话中找寻语言/肢体/面孔中的细微变动来构建令人着迷的复调与变奏，在那些相似的元素中寻找对媒介的批判性比对(传统的占卜人与线上占卜，陶瓷人偶与发声塑料人偶与人工智能，殉情与杀死与被杀死)，且在工整互文对偶中保留原始的官能性的情感与偶发的想象与随机，而看似独立于三段之外的开头时绿幕之中的扮演或预演则更是近似于完美的序曲或导入。更是发人深省的警告：保持恐惧。",
                "＃Venezia 805+一场跨越数世轮回的奇情虐恋，但本质上是一场发生于近未来的AI完全体成果演示。历史观悄然浸入梦境，在外力的强干扰下，男女之间，人类与AI之间，开启共同进化的进程。野兽汹涌，潜伏在各个时代社会氛围的情绪洪水中；但AI不是野兽，除非人类放它们入侵私密空间。在深入骨髓的潜意识惊悚感里，冲动引发的生存成功结局被强行扭转，野兽被驯服，劣等的DNA被剔除。人类真的学会了爱吗？空旷的巴黎街道上，佩戴面罩的人类与机器人并行，谁又是谁被驯服的野兽。最好的AI电影",
                "啊 ？满头大问啊朋友你们这评价我真的......林尼玛的奇啊还林奇，我看林奇哪TM坐牢啊",
                "男主的颜值比我的情绪状况还不稳定，低的时候像是aigc制图，五官都扭曲变位，高的时候你又觉得他甚至配得上蕾老师",
                "！疯狂的旅程，令人喘不过气的强劲，仿佛在梦境间的快车上宿醉晕车。一部由谜面、散落的证物和坐标组成的，可以自由生长的电影，无论在哪个梦、哪个时代、谜面的哪个形式中醒来我都不会在乎。Melodrama和元惊悚的碰撞，爱和恐惧的一体两面；但最大的惊悚是没有恐惧（humanity消失）相伴的爱。夜店让人梦回双峰三的roadhouse，所有梦境间的原点。humanity的根据地。",
                "#TIFF2023#3.5.看来很多人都相信威尼斯场刊，行业媒体场满座的盛况再次出现，而大家都可能没想到这才是“噩梦”的开始。要承认的是，本片的观影过程是颠簸的psychotic journey，却是没有太多joy却有更多折磨的那种。某种程度上来说Bertrand Bonello在本片想做更后现代女权的David Lynch，然而总在崩盘的危险边缘疯狂试探却只会让人疲惫。从艺术沙龙到现代豪宅，从不同时代的club到近未来的科幻场所，Gabriella的“穿梭”更像一场没有意义的“寻爱之旅”，而原来空虚的真实面貌是一只鸽子。我们依然可以Léa Seydoux的close-up中感受她的魅力与表演能量，个人却觉得Guslagie Malanda很惊艳，是非常值得关注的新演员之一。另外，任何试图理解/拯救INCEL的叙事都应该被abolish.",
                "BJIFF. 可以入围今年北影节最让人失望作品之列，声音处理制造惊悚感且重复叠加毫无必要，单个时空叙事美学风格统一，氛围尚可，延伸到整体又很不和谐。三生三恋的文本设定并没有制造出凸显主题、引导人物情感变化、乃至完成角色弧光塑造的作用。两个半小时大体量，叙事节奏缓慢且过于聚焦表现符号化事物，而镜头语言叙事能力匮乏导致台词冗余且枯燥。蕾雅赛杜的表演是强大的，努力将自己的情感注入到角色中，但看起来事倍功半。最好的部分是第一段，第二段几近崩盘，第三段又偏单薄。with宝宝。",
                "HKIFF 16# 能和蕾老师三生三世，多死几世都愿意",
                "#48HKIFF# 确实是三生三世十里桃花。一部全方位多角度展现蕾老师特写有多美的片子，除此之外都不知道在演些什么东西。友邻区短评写的比电影拍的好。",
                "8.0。繼《昏迷》之後，波尼洛的大衛林區模仿秀進入2.0階段，卻突然產生了絕妙的化學反應。他以自己對於跨媒介影像的熟練功力，在一段「爛俗」的「三生三世好姻緣」中剖析了女性的存在主義焦慮及其在不同歷史階段中各異的表現形態，以及作為對照面的男性incel群體演變史。",
                "How dare you 那个小t竟然跟我们t王说没资格",
                "#Venezia Léa Seydoux as Laura Palmer",
                "前半段还挺喜欢的，恰到好处的悬念和女主很多层次的恐惧到第二世时故事逐渐走向了我理解不了的方向……这个男主，突然喜剧起来啦（开朗）到了结尾吧，其实也能看明白它想讲啥，但我只get到了：不能相信男的，爱上他们绝对没有好下场",
                "好看！全方位展现赛杜老师美貌。人家欧洲导演能把三生三世设定拍成好看的电影，我们一部分追求艺术的导演不屑于拍这种设定，另一部分只能把它拍成俗烂的仙侠剧。",
                "不要太期待世界末日×科南？这些导演是商量好的吗，拼贴式的创作真的很难做到情绪的连贯。而且我好像只能接受业余的概念，太精致的概念让本可以深邃的文本变得空洞和无趣，正例是《昏迷》。再说蕾老师和这男的哪里有化学反应了？还要搞三生三世，我真的会气死。",
                "法国人有自己的三生三世。“人类真是恶心的物种”。蕾老师还是美的，但以前都没注意那个齿缝那么明显😢",
                "大银幕。在形式和性能上，拿来主义的成果决定了它的上限。而智能化、理性、自动的水平视点在压倒性的数字影像之中并未尝试探求其影像意义的本源。#LFF#",
                "待二刷。 @IFFR2024-Pathé",
                "先敬五星，那么多的“状态”（不是时态）确实混淆，也制造了烧脑和迷乱的独特混搭，包括从绿幕虚拟制片到桌面电影的所有摄影风格混搭。第一次看不明白，但感觉很爽，也就让我想二刷了。",
                "人类是如何处理自己对欲望的恐惧的，这一切又如何在时代里形变？在古典时代是与倾城共殉，在媒体时代是对他者的猎杀，在技术未来是对自己基因记忆的清洗。一步步走向更小的承担和更大的虚弱。导演用蕾雅塑造了又一个千年女优的形象。相比之下是男性角色好似纸片，不断被时代的力量折叠。对开门片段的重复剪辑仿佛试图解咒，固执地逆流而上。对鸽子的使用和昨夜的《奇美拉》不谋而合。命运的使者注视着人类如何服从。",
                "快逃!我的年度烂片,看简介以为是赛博朋克三生三世,《暖暖内含光暖暖光》那种爱情故事,没想到没一世不莫名其妙。第一世「克己复礼」,巴黎水灾,我昏昏欲睡。第二世现代Incel男和找不到工作只能替富人看家的女演员,糟糕的惊悚元素让我恨不得逃离现场。第三世也仅仅是俗不可耐地否认唯机械理性,不过结局的“反转”能加半分。我能理解「某种巨大的抽象的恐惧」，但这部电影所有缺乏逻辑的情节、效果极佳的不适音乐令我火冒三丈。两人之间的“爱”源于何？所有现代性、后人类的讨论都极为肤浅突兀，例如造成Incel男背后的动机本来可以有反思,但放在通灵、预言、前世今生、幻觉中完全被消解无效。加半分给别出心裁的硬核“scan me”演职员表，回来一扫发现居然有彩蛋。回途中听到旁边的观众的批评:本片中英法交替的对白没有起到任何叙事或隐喻的贡献。",
                "唯一一点遗憾可能是仍然有波尼洛电影常见的太明显的拼凑感，问题恰恰出在三个年代太具有可辨识和溯源的时间特征，以至于即便乱序也趋近于线性关系，共时性因此被削弱，而林奇电影之所以义无反顾地指向梦境，是因为一个空间并不背负额外的身份，只是以其所是被无限地想内打开。也因此在这重意义上，本片最优秀的是现代戏，家宅，暴力，剥削和虚拟世界以最不经修饰，赤裸至愚蠢的形态被拍摄，塑料的美国性得以与不可能的温柔并置，在此之外对AI及洪水（及背德）的恐惧因为过于具象而不足以成为梦境的入口，前者像是议题，后者像是装饰。",
                "第一世和第三世的男主让人如鲠在喉，第二世演自卑普信男，长相反而对了味。蕾姐顾盼生辉，最后的尖叫神来之笔。每一世向爱迈出的脚步都以惨剧作结，如此惊悚，如此凄厉。与欲望相伴的恐惧是什么？是爱情的诱惑和风险相互裹挟，还是将命运拋予他人的不确定感。",
                "【4】前作Coma确实像一次练习，到本作，波尼洛选择3种类型的模态，在结构层面形成“数据混合”的修辞法，来叙写哀伤与丧失的激情。视觉上与Holy Motor共享同种绿色，笔触则变得更超自然。不过有些时刻过分清晰，需要抽象超验的地方又缺乏创造力，最终未触及到概念的深处，只有蕾老师的尖叫直击内心。离杰作差点距离。",
                "赛杜老师塑造了另一种程度的千年女优，她穿越三个时代，受到宿命般吸引力的召唤，渴求着那份真爱。尽管她惶惶不可终日，预兆了这份爱终究将她带向毁灭，肉体或是精神，她却无法停止她的渴求，这份对爱的无法阻挡的追求就是她的宿命。",
                "很有魅力，三个时代不断穿越，过去与未来，前世与今生都被模糊界限，混为一谈。人工智能导致“无用之人”的出现，人需要净化自己的DNA，摆脱个人情感。第一个时代充满着浓重的古典文学的气息，当时需要依靠大量的台词以及细腻的心理变化去表达情感的诉求，被洪水淹没的巴黎是女主第六感的体现，在无表情的娃娃的眼中，水与火将二人的生命扑灭，只留下短短几行的文字记录。到了2014年，媒介变得十分多样化，vlog普及，网络占卜取代第六感，舞会也成为了迪厅，但网络又带来各种侵入，网络弹窗、电话、摄影机、Airdrop等成为暴力的承载媒介。地震成为洪水的复现，昔日情人成为杀人凶手，倒放和卡碟，再加上未来全绿幕无实物表演，都在说明媒介叙事的不确定性。如果说不清，那就从结尾开始说起吧！片尾字幕好有趣，需要扫码才能观看。",
                "#2024BJIFF北影节#贝特朗·波尼洛再现了一种示例（并非最佳示例），即“三生三世”这种原本乏力的剧本，在视听的强大包装下，五味杂陈又醍醐灌顶。失去爱沦为行尸走肉，拥有爱又要承受百折不挠。细节的互文对立，剪辑的巧妙构思，演员的信念灌溉，视听的锦上添花，让影片的大银幕观赏兴致盎然，还可以顺势全方位的感受下蕾老师的魅力。",
                "已经理解法国式爱情，你死了我爱你，你吓唬我我爱你，你拒绝我，我还爱你。鸽子不是野兽，但别把它放进来。",
                "【1626】4.5 开头绿幕一场戏已经决定了之后三个片段，相同的内容在不同的情境下展现了电影的可能性。形式上是对于用胶片（赛璐珞）（过去）、数码（现在）、Ai（未来）制作电影的展现，内容上是基于love and fear（emotion）对于爱情片、惊悚片、科幻片的融合。认可波尼洛的方法，但对love and fear无感，也没有感觉波尼罗有更超越的地方。",
                "TIFF23｜三生三世十里桃花（英法双语版）要不是二位颜值演技都稳住了，我真的撑不完这146分钟😢",
                "#hkiff@ 英皇戏院ISQUARE 是虐恋也是纯爱。笔法挺精彩的，这方面挑不出毛病，大张大合，但多线程的叙事完全没有混乱，思路非常清晰，对鸽子、占卜师等贯穿首尾的意象的安排也非常好，浪漫与诡异的结合真的很好味。不过，虽说是有意进行两性情感观的对照，但是不是有点太刻板了。男主三世三人设个性分明，可以是谦谦绅士也可以是极端报社incel，女主倒是几乎没变。一个索取的本质上是对自我的肯定，一个索取的是温热的情爱。本以为会是杀死浪漫爱的走向，结果并不是这样。哪怕有kitty那样有求必应的ai伴侣，也依然难抑对真实存在的情感的渴求，跨越三世依旧不懈追寻。这样的主题到底是与我这种人的所思所想相悖。ps最后演职员表跳出来一个大大的二维码标着“scan me”哈哈哈哈哈笑死很幽默",
                "很通透，借由净化回看，又通过巫术透析未来，在主观视点、监视器成像与无源的三人称鸟眼中反复调换，清晰的全貌。然而，又不断扰动介质，水波、火焰、网络，形成连接的杂讯，未来成像机制嵌入当下电影的排异阶段。",
                "稍微有点结构性、隐喻的就来一堆尬吹的 说点真心话吧。音乐不行。要不是有女主 这片负分",
                "+",
                "hkiff最崩溃的一场观影体验：在文化中心承受半截椅子和狭窄空间外加寒风一般的空调折磨（从来没感觉到过自己的腿和脖子有那种安放不下的长）、全程意识流剧情Ni值飙高，各种意象（玩偶鸽子灵媒夜店）齐飞，但到最后我也云里雾里没看懂、好折磨我的夜店频闪&glitch风剪辑，深夜别墅那场戏生理惊悚拉满、爱是看不到一点恐惧让我吓死了，我怎么一个人晚上住酒店（谁也没告诉我这是个惊悚片来的啊我崩溃的跟着女主闭上了眼睛还能听到惊悚配乐导演我服了我真的服了//今天刷到了incel原型Elliot Rodger的视频，猛然发现电影在台词上几乎1:1还原了",
                "細碎的剪輯有得有失，媒介的對話還算有趣。每個時代人類身心都面臨各類新衝擊：勳伯格現代音樂的聽覺革命、賽博空間對生活的全面接管，以及最終purification橫空出世消滅浪漫愛情。技術全面革新身體，值得玩味的是創作者對過去、現在、未來三種新事物的態度截然不同。",
                "2# 这是最坏的那一类书写——浮泛/混同/臃肿/生造奇观 借着对the more the merrier的错误认识 竭尽所能地把属于不同符码系统的质料 用所有可能的技巧（分屏-倒放-主观镜头-闪回-变格剪辑）堆叠在同一时空里 这只会造成时空观（不是叙事时间线）的混乱 不仅如此 它还要为之附加劣质的声学效果并试图让声音成为主角：连篇累牍的尖叫-舞池背景音-剧烈的弹窗声 但这一切都过于直白了 在这样一部故作高深的电影里格格不入 眼泪难道是唯一的筹码吗（——蕾雅·赛杜多得不能再多的面部特写）？ 只有最表层的机械感才能代表后现代人类的臆症吗？还有更多被抛出 被松散连接 却被省略的问题 最终共同导致电影膨胀得如同巨型拼图 乍一看磅礴浩渺 一拿起来便散落一地 /Cineteca-Margenes",
                "对不起，恕我肤浅，如果我没搞错的话，这就是一个跨越前世今生都不能修成正果的爱情？蕾老师真的很美，非常经得住大近景怼脸拍，完全不拉胯。",
                "对媒介自省没有多大兴趣，当赏色片看很合适。",
                "何以为人？三生三世在AI时代克服恐惧呼唤爱，在种种看似诡异风格包装之下却是如此纯真的主题。蕾雅·赛杜再次证明她就是当下最好的演员：试问有几个演员能经得住在IMAX银幕上长时间的特写镜头呢？",
                "最喜欢1910年的部分，温柔的迟缓。后面渐渐疲软了，近似于那种当代人爱无能的疲软。",
                "上帝啊求求你降下一道天雷劈死这些装神弄鬼的白男导演吧让你学大卫林奇不是让你搞视听大乱炖啊 //@ GFF24",
                "4.5",
                "近未来，AI进化到足以替代人类的地步，人类将失去诸多的能力，包括记忆、情感、波动。上辈子的姻缘，传统叙事被穿插在当代科幻的故事里，显得那么弥足珍贵。被净化后的记忆还是记忆吗？爱情呢？人呢？感觉更像是在看艺术装置啊。",
                "去年威尼斯节入围的法国片，集科幻、爱情、悬疑一体，很个性化、新潮的的一部作品。前20分钟还觉得有些无聊，为其耍形式、文艺腔而不耐烦，但很快就被吸引住了！三个时空1910、2014、2044的“三生三世”的时空交错结构，女主似“花妖”歌曲中的女人一样，不停地在不同时空中寻找男主的爱情，终不可得，却是被人类自己发明的技术、以至AI完全“净化”了。谁是“野兽”？是技术？是人类自身？作品对二十年后AI统治的世界之想象“触目惊心”！虽然是个思想艺术价值并不大的作品，费解又是观影时的一个障碍，如果你多点耐心，就会体会到剧作者想象力之飞扬，以及时空接替、视觉细节的精心表现与安排等一些值得称赞的地方。可看。",
                "看的时候很懵圈。看完之后有点后劲。最近电影怎么都喜欢这种冲击式剪辑！看的时候很懵啊！看完要消化一下才能组装好！有种新造的感觉。蕾雅很美斯哈斯哈",
                "8.3 先不论故事的寓言属性是否俗套，难以想象波尼洛竟然迈出了如此坚决的一步，从前段随机复杂的爱情悲剧摇身一变成为一场深不可测的超长梦魇，属于LA暴力，色情与恐惧被一锅乱炖（甚至致敬gta5笑死），别指望我会尖叫。",
                "很妙的电影，面对厄运，面对虚实，面对时代。洋娃娃的设定还挺有意思的，更有意思的是“净化”，《婚外恋情》最后一季也说到了这件事，也就是说大家都发现了，悲剧是有遗传性质的，但或许它们对人性的塑造远远大于悲剧本身的意义。接受厄运？等待正缘？You have to operate.",
                "一句话剧透：真正的野兽，不是婚外不伦的纠葛，不是激情犯罪的孤独，而是抹去情感考公务员的归宿 : ) respect#北京电影节",
                "@万达/BJIFF 一切从“je suis touchée”开始，从“commencer par la fin”结束。为他抛夫为他开门为他留存记忆的DNA，究竟净化后的男主是怪兽，还是体内固执残存着爱的女主是怪兽？仅有的真情告白在幻灭时刻。法国电影已经不能没有léa seydoux了(连皱纹泪沟眼袋都那么好看)。1980s Disco一整个致敬双面劳伦斯(看了卡司才发现多兰配音了AI)。纪念Gaspard，也宁愿不是他主演(太纯良的脸)。",
                "音乐美术氛围都不错，但感情线太出戏了，没有build up，也感受不到激情，两人怎么就“爱”了？男主长相让人无法代入，女主还是适合拉拉。最后一幕的设定很林奇，但又缺少林奇超脱般profound的深度。对人性异化的表现流于表面，导致主题一度沦为 多情的人总被无情所伤，阿弥陀佛。ps： where is the beast？ "
            ]
        }
    ]
}