[
    {
        "book_id": "26581837",
        "comment_content": [
            "头发这么长，有没有一点军人的样子！",
            "看完电影第一感觉，鹿晗唱歌真不错！真的！多唱歌吧！",
            "如果故事不是发生在陆家嘴而是在象牙山，江洋暗恋林澜就像王长贵喜欢谢大脚，这背景除了土一点并不违和。与其搞什么德尔塔母舰，还不如拍个未来版乡村爱情。能守护上海堡垒的，不是韩国做的泡防御，不是美国产的无人机，不是黄浦江里冒出来的上海大炮，而是中国电影人把真诚的心，放进钛合金的盒子里。",
            "韩国班底的特效缺陷很明显 本就是个情窦初开的故事 硬要配一个扁平毫无说服力的末世世界观 小分队还不如中国特供环太平洋",
            "《流浪地球》让我们看到了中国科幻片的希望，《上海堡垒》让我们看到了对圈钱的渴望",
            "科幻片来说，它基本上是把中国科幻能犯的错误都集齐了；要说爱情片，它倒是有连七夕档都不敢上的自知之明         ",
            "打仗那么久了，鹿晗的脸上还是那么白白的干净。化妆师扣三星。",
            "毫无逻辑的剧情，生硬尴尬的表演，这是一部很标准的烂片",
            "这不就是真人版微信小游戏“打飞机”么？？？",
            "中国首部三角恋科幻片，披着科幻外壳的言情剧，这是科幻片被黑得最惨的一次。打外星人只是表象，本质仍然是霸道女总裁爱上我。都世界末日了，男主角还可以休假，还忙着谈情说爱，上战场前最后一件事竟然是给司令官表白。这都什么年代了，他还发短信，而且短信还发送失败了。还有面馆、宿舍、汽车、电脑……通通是现代的科技水平。外星人入侵地球，上海竟然成了唯一的希望，完全不交代其它国家在干嘛。而灰鹰小队，则是上海的唯一希望。复仇者联盟打个灭霸还要几十个超级英雄，本片拯救全世界的重任就交给三个年轻人，你们比钢铁侠还厉害啊。江洋作为军人把头发留那么长，严重有辱中国军人的形象。你确定你是来打仗的？你是来选秀的吧。如果说《流浪地球》是为中国科幻打开了一扇门，那《上海堡垒》就是关上了这扇门，还用门狠狠地夹你的脑袋。",
            "披着言情皮的科幻片，剧情毫无章法，鹿晗演技好差。",
            "看了小说，挺期待这部电影的。从选角角度来说，舒淇和鹿晗都是非常好的人选。鹿晗饰演的江洋，那股小痞子的感觉",
            "科幻片：请不要装熟谢谢。披着科幻片的皮拍爱情，纯属蹭热度。今年不是说科幻元年吗？怕不是要被《上海堡垒》搞成绝唱。",
            "《上海堡垒》06版作为我最喜欢的小说，影响了我十多年。我无数次想过如果这部小说拍成电影是什么样子，然而当看了本片之后，我宁愿这电影从立项时就胎死腹中。看了这样的垃圾，只想给流浪地球道歉。",
            "流浪地球:翻开了中国科幻的新篇章上海堡垒:翻nm，把书给老子合上",
            "建议改名叫  上海甜蜜之暴击外星人    这样比较符合这部烂片",
            "一星献给电影，一星献给舒淇，一星献给不怕赔的投资方，有了你们我才知道什么是人傻钱多，阿修罗和封神传奇还不够警醒吗，你们就当国产电影崛起的雷区警示牌吧，挺光荣的。",
            "这个电影很糟糕，也引发了群嘲。但对于严肃的科幻电影爱好者来说，我们应该从中去学习而不仅仅只是嘲笑。巨大的失败背后也隐藏着不可忽视的经验，而且这些经验更加重要，因为巨大的成功可能会掩盖错误。巨大的失败之后，我们更需要冷静客观理性地总结经验。中国科幻电影不是一部电影能开启的，也不是一部电影能毁灭的。",
            "影院出来的过来人劝大家都别过来，看盗版都觉得浪费时间的片。看到这么多人骂我就放心了",
            "除了特效，一无所有。也可以说除了特效，其它还有啥？咣咣咣了两个小时，科幻片的精神内核可不是这样的。别跟我那条毫无感觉的感情线，无法令人信服。",
            "被一个朋友拉去看的，她请客。全程我都在玩手机，实在看不下去。剧本太烂，谁也救不了。影帝来也一样吧！",
            "如果说科幻只是背景，主打爱情的话，为什么爱情部分也都很突兀且硬来呢？另外，滕华涛导演感觉完全不会拍动作戏和战争戏，动作场面也太乱来了，也难得见到打得这么不紧张不激烈不好看乱糟糟的。以及，除了两位主角表演一般之外，所有配角的表现也都很差，所以，选择他们出演的目的又是什么呢？",
            "这些电视剧老导演不仅对科幻电影有误解，对类型片有误解，对电影是什么也有深深的误解，奉劝这些电视剧导演还是安心拍电视剧吧。《上海堡垒》是一部标准的烂片，电视剧思维的产物，所有叙事逻辑和戏剧冲突都是想当然，一分钟不用廉价的抒情配乐就会死，反派无逻辑，特效无细节，叙事无节奏，也没有科幻世界观的构建，还处于编剧瞎JB写，导演行活瞎JB拍的阶段。《流浪地球》的成功仅属于郭帆导演和他的团队，暂时还是小概率事件，对中国电影工业和中国科幻电影的影响目前真没看出来，如果大家是对中国科幻电影有什么期待的话，还是散了吧。0分",
            "鹿晗的时代彻底终结，希望以后彻底不要在大银幕上看到他",
            "【————！！全篇剧透！！————】哎，看哭了5次：潘队牺牲时/路依依牺牲时/曾煜牺牲时/林澜牺牲时/最后江洋收到林澜回复的短信时。真的很好看！特效真的真的贼棒，场面极其震撼，母舰甫一出现攻击防炮御时，炸的我头皮发麻。后面还有一幕，捕食者在大家没注意时突然闯进指挥中心（好像是？），把我吓得从椅子上跳了起来，眼镜都飞了（因为我近视，眼镜上面还戴了3D眼镜）然后手忙脚乱扶眼镜。哭了好几次，找纸巾擦泪时有的片段可能错过了，后面一定要补回来。这电影真的看得超级爽！特效完全可以！",
            "56/100 口碑扑街一直是意料中的事，看了预告片更确信了，但还是忍不住去看了首映，就这水平宣发还一直拿来跟《流浪地球》比，我看五分之一都不及……",
            "这是我唯一一部希望外星人👽赢的电影",
            "舒淇有多好看，上海堡垒就有多烂。",
            "这颗星给特效公司，辛苦了。一部完完全全的骗钱作品，剧本写得是堆屎，导演技巧是堆屎，概念设计是堆屎。这一大堆屎还憋了六年，如果不是为了搏同情，我只能说这水平趁早别碰科幻片好吧？江南这个水平赶紧告别文字工作吧，会写小说不代表会写剧本，一个戏剧动作都没有，全靠旁白对话带信息你敢信？滕华涛也请拍自己擅长的都市情感电视剧吧，《蜗居》《裸婚》拍挺好的您何必？还“第一部”“科幻爱情战争片”，我可去您祖母的吧，类型不是您这么玩儿的，类型融合没您这么屎拌屎的，求求大家严肃点儿对待电影，好么？",
            "全片最大的亮点可能就是特效还好一些吧，不过如果放在现在国产电影的特效程度上来讲也算是中高等，中国科幻电影不算很多，敢做就是突破。世界观没有流浪地球大，也没什么可比性，特效也不是一个级别的。感情交代还算清楚，几乎全部选择自杀的战友情，两对朦胧的爱情，为人类生存舍弃生命的大义，该有的都有了，不过有些的确算是比较老套。这部电影不功不过，喜欢战争科幻可以一看，打斗场面还可以。当然，鹿晗主角光环是有的，眼神戏虽有点稚嫩但也不错，舒淇也是真的女神！很疑惑的就是：为什么有很多台词口型对不上？",
            "这哪是末日之战，分明是玩具打架，科幻感不是塑料感和特摄感啊！文戏基本全废，台词小学生审美。动作戏对剧情推进毫无帮助，设计感为零，除了爆炸就是人海战术，没有紧张感可言。某鲜肉演军人都放不下沉重的偶像包袱，任什么情形造型都绝不会乱，以帅为本。另外，都什么年头了，后期配音还能句句对不上嘴型，草台班子水准。",
            "真的是...一颗星都不想给如果你支持中国电影 支持中国科幻 哪怕是让这个世界变得更好一点的吧 答应我 不买票 不讨论 不参与任何话题 一分热度都不要给他 自生自灭去吧",
            "确实是你能想象到的最烂的科幻战争片了，未来城市就是实拍了一堆上海高楼（并且拍得灰头土脸非常丑），再往上面P点三维影像、荧光屏幕，看起来特别廉价。外星人基本就是机器人，没有任何外星感；全球防御指挥部总共不到十个人，总之就是“外星人侵略地球，上海是地球最后的堡垒”这个最最最基础的设定都没能建立起来。主角从头到尾零性格零成长，根本没有任何存在的必要，最要命的是片尾曲还给我翻唱周杰伦的《世界末日》……在世界末日和这部电影之间我选世界末日啦！",
            "特效不错，在国内科幻里面，也是走在前端的，主要以战争为主，鹿晗和舒淇小姐姐的感情戏不多，刚刚好，看到“收到”那个短信时的略微遗憾和感慨，以及最后舒淇回头之后的笑，非常甜~",
            "【D】说一个很有意思的点吧:鹿晗是主角没错，可很奇怪的是，每次只要有他的戏份，镜头大多都是远景或中景，很少去把镜头拉近对准演员的脸。我想，这是不是也代表着主创自己心里也有数呢？当然，就算是近景特写，演员当时所传达的感情大多也是正常的“平（si）静（ma）脸”，唯二两次大幅度的情感波动，只能说是惨不忍睹。为了凸显出主角的情感表达，本片大部分用的竟然还是鹿晗的旁白。你们可以去想象一下那种临场感受，简直绝了....",
            "2.5 当个战争爱情片看就b事没有了。如果想看灾难科幻，我为啥不直接看独立日？要看你在这喊向我开炮？",
            "震惊！一90后男子狂追70后女生，为此入伍却一无所获",
            "今年最后悔和失误的一个决定，是在公众号推了这部电影。",
            "爱情台风，管他北南西东----顺义二院",
            "从九州缥缈录到上海堡垒，完全证明了江南作为公司老板之一和编剧，只希望尽快消费自己的作品，赚取最大的经济利益。连自己亲手写出的作品都不重视，就不要怪市场教他做人了 ",
            "劝大家别浪费钱去电影院了……",
            "从某种程度来说，这部电影还是有划时代的意义的，它象征着粉丝向的鲜肉担当电影末日的到来。资方在这部电影以后应该也明白了，拉一些小鲜肉（其实说实话，年近三旬的鹿晗已经不能算小鲜肉了吧，最近的照片各种油腻，为什么粉丝还总是叫他少年少年的？不害羞吗）来出演电影就想骗一波钱的烂片时代已经过去了，以后能打票房的只能是在质量上过硬，遇火炼真章的那种，作为一个时代的完结，《上海堡垒》还是值得被人铭记的。",
            "强忍着前面的九十多分钟撑下来没想到还是没躲过片尾曲带来的重击，求放过我们家杰伦吧谢谢您嘞。",
            "毋庸置疑，《上海堡垒》是部烂片！虽然没达到全方位烂，但已经很接近了。他的问题在于剧本（人物、情节、冲突等等）不讲逻辑，放飞自我。特效和形式跟《变形金刚》都没可比性，更别说《星球大战》了。演员全员面瘫式表演也非常尴尬，当然并不是说鹿晗、舒淇演技差，要怪只能怪片子角色差。都说今年是中国科幻元年，我觉得这部片子可能是来蹭科幻元年的热点来了。因为作为科幻元年的第二部科幻片，烂成这样，必然是对中国科幻的一次信心打击，中国科幻其实也蛮努力的，但优质资源和资本都被一群不懂科幻的人占用的时候，是不是特别上火？回头看，才发现《流浪地球》真的不容易。我们的电影市场已经不是前几年烂片随便五六亿的时代了，来玩票的确实应该好好思考一下了。",
            "2019年在影院里最为煎熬的一个多小时……叫啥上海堡垒？叫上海屯还差不多",
            "Netflix的大数据太厉害了，知道我最近喜欢看烂片下饭，就全给我推荐这种~~~~~",
            "末世感不错 技术OK",
            "从一系列的宣传动作和电影质量形成的巨大落差来看，影方和主演是典型的当了婊子还想立牌坊，还好尽管无耻无畏的波涛是怎样汹涌，清醒的仍是大多数",
            "希望观众明白，抵制烂片也是对国产电影的支持",
            "真的是”灾难”片....大家别踩这个雷",
            "其实特效还不错啦",
            "至今都还有很多制作方和投资方不断用事实证明通过流量明星带货是行不通的，只是可惜了舒淇。",
            "卧槽这是诈骗来着吧，打着科幻片的预告和宣传你tm给我看的是爱情动作片？这是偶像电视剧吗？剧情很尴尬！特效马马虎虎，服道化很尴尬 ，换皮青春爱情片 ，绑定《流浪地球》宣传，粉丝尬吹情怀 ，军人留长发，帽子朝天带 ，剧情无逻辑，强行领盒饭 ，虚假宣传，强行家国情怀 ，终极尬点：台词那都不是事，配音口型12345 垃圾电影",
            "如果说流浪地球是中国科幻电影的探路者，那上海堡垒只是个蹭热度的投机商，货车旁边的哄抢者。",
            "画面、特效和上海沉没能看、可喜。除此之外这是坨什么混搭发馊的屎，千疮百孔，详细吐槽都觉得浪费时间的那种。强烈怀疑是不是《流浪地球》在前，压力让项目经过了调整。科幻部分和爱情部分完全不搭，互拖后腿互衬得更烂。前者如同儿戏处处逻辑不通，后者莫名其妙生拉硬扯。剧本也就青少年小说水平，推剧情全靠旁白，战斗布置全靠嘴，有个锤子世界观，结尾还敢玩闪回。选角真灾难，台词真灾难。不标榜自己是“科幻战争大片”还好点，完全不是一条路子蹭个什么劲。不过片方大概也为难，带了这标签拍个青春言情片可能更不会被买账吧。",
            "上海堡垒这个片子，真的挺好，演员演技十分出色一看就知道他在演。虽然是配音，但是有特别多的地方都对的上，最需要夸赞的就是特效，相当震撼，一看就知道是特效。强烈推荐大家去看一看，毕竟冤枉钱不能我一个人花。",
            "流浪地球的“成功”，或许会带来一批这样烧钱又难看的热血旋律。",
            "？？？最后打母舰那里，怎么那么扯淡，上海大炮由于被损坏了，然后就无法锁定外星人母舰，竟然还能被动锁定了鹿晗的战斗机，然后鹿晗驾驶着战斗机冲向母舰，最主要是母舰旁边都是外星人的战斗机，以上海大炮的威力，还有那么多外星人围着，然后鹿晗竟然没有死，被弹射出去了，这还能再扯淡一点吗？上海大炮那么大的威力都搞不死鹿晗，这主角光环也太牛逼了吧？？？？？？",
            "之前Social需要先看了。如果出现拿独立日吹这个片子的真是伪科幻迷的典型，独立日是什么年代的片子了？20多年过去了啊。就因为这片子有抄独立日的镜头，学了打打打的老套路，就被利用着拿来吹已经2019年的中国科幻特效？给我们一些真正的新东西可以吗…当然肯定有人说两框这本来就是伪科幻结局愚蠢的言情小说。那电影言情方面的处理更有得吐槽了。情节和选人在我这里都是失败的，入不了戏，无聊。演员没演技的居然依赖旁白表意和时而对不上口型的配音。总之，科幻和言情哪方面都不满意，不考虑social效应的话无疑浪费了我时间。 为了一部无聊的影片不惜污染我的观影list写个点评算是偶发善心为了提醒和我一样对电影有一定要求的人。 唉，其实也很想和其他人一样不多说直接一星总结算了，毕竟这片子吐槽都不值得费笔墨。",
            "刚开始看电影的时候，看到影片定义为爱情，战争，科幻，看完之后感觉更多的是剧情片，灾难片。最后处理的部分，刚开始会觉得有一些小格局，但是细想一番，爱情和对事业的坚守一样都会“念念不忘，必有回响”。我们最坚实的堡垒是我们破釜沉舟的勇气。陆沉怎样，堡垒失守又怎样，我们的心气不灭，我们就一定守住一方阵地，最终实现绝地反击，夺取最后胜利。",
            "《流浪地球》之后，国产科幻电影的又一次新探索，《上海堡垒》的亮点在于大场面与细腻处都兼具。科幻战争场面的营造，紧张感和末世感的烘托，标志性建筑的加入十分具有代入感；而人类和外星人的大战，令观众始终处在一个紧张的状态。或许，我们说的“国产科幻电影元年”真的来了。",
            "科幻片是想象力的艺术品，但是在这里，看不到任何想象力，所有的设定都是矛盾的，像一盘散沙。里面的演员都是灾难，尤其是那位归国鲜肉。",
            "实力这么悬殊的仗咱能不打吗？",
            "空调温度很好 沙发坐着也很舒服，奶茶味道不错。嗯 这种片子应该多出一点，毕竟当代青年的睡眠效果不大好，有了这个睡起来舒服多了！必须五星！",
            "如果说《流浪地球》是开启了中国科幻大片的鼻祖，那半年后《上海堡垒》就成了终结中国科幻大片的罪魁祸首。",
            "剧情乏味，不是靠故事细节和逻辑推动的，严重依赖旁白和粗糙别扭的台词。特效和配乐的品味都很低。对，重点强调是品味问题。不管拍得多烂这种题材找鹿晗来当男主角依旧算是暴殄天物，舒淇也完全不适合林这个角色。一直没有热血紧张感最后算是给这人拍了个MV…………",
            "额——看了首映，感谢豆瓣盗梦观影团……然后不多说了。",
            "球球别再捆绑流浪地球营销国产科幻片了，本质就是披着科幻外皮的圈钱言情片，鹿晗演技还是一如既往的烂，心疼舒淇为了还人情接这么一部二番烂片。",
            "虽然上映前嘴上说着不看，但最后还是去看了…… 我给打两星，都算是拉高上海堡垒评分了😂 鹿晗同学，答应我，好好唱歌，别再去祸祸电影电视剧好吗？！",
            "《上海堡垒》给中国的科幻元年画上了句号。",
            "如果说没有先看流浪地球的话可以给这个剧3分，但是看了之后只能给这个电影1分了，差的不是一点半点了，对比太强烈。",
            "看了首映，剧情尴尬，戏剧冲突刻意。演员表演很尬，剧情完全侮辱观众智商。外星物质叫仙藤。长成紫水晶的样子。呵呵。上海被毁之后，居然眨眼间就能重建好。城市还和毁灭前一毛一样。真是厉害了。全程手枪啪啪啪打怪兽。还打不死。开篇说仙藤引领人类科技大进步，就不能升级一下手枪吗？科技进步的钱都花在哪了？",
            "披着独立日科幻战争大片的外衣，内核还是纯爱片，还是鹿晗配舒淇...太可怕了。不是说两个类型不能融合，而是两种画风完全不搭，美术设定一通胡来，口型全都对不上，除了特效就是绿幕前摆摆动作+鹿晗画外音独白，给人一种真空塑料人打VR游戏的感觉。看完才知道《流浪地球》多么可贵，这《上海堡垒》又倒退回去了。只能说下了多少功夫、有多少真心都是能看出来的，观众不傻，跟风投机、流量撑票房的时代一去不复返了。鹿晗演技还算有点进步，相比之下舒淇可能更迷（也怪角色太花瓶），就是，鹿晗咱都是军人了染烫厚刘海可不可以剪剪？",
            "一分给舒淇一分给未来局赠票，但是真的没办法给鼓励分。实际上我可能给的就是鼓励分。",
            "不好拍就不要拍啊，圈快钱真是惯养出的德性，放过科幻，把我的想象力还给我",
            "谁给宣发的脸让它碰瓷流浪地球？框框也稍微长点心吧，你就是这样对待自己写的书的？",
            "演员几乎全程口型都对不上，表演也是死气沉沉，不过遇上如此温吞水如白开水的剧本，没有任何人提得起精神，甚至大部分时间，他们都不知道自己在干啥。真的无法想象一部标榜自己是科幻大片的电影，场面又小又low就算了，讲述故事的方式居然比电视剧还要絮叨和缺乏想象力，从头到尾的腻人旁白，全程靠嘴的叙事，武戏和文戏的完全脱节，完全看不到导演的技法，节奏更是连网大都不如。影片的特效也是灾难级别，不免让人想起当年的《机器侠》。作为科幻片来说，科幻几乎就是背景，甚至连细节都懒得展现，大部分时间我都看不出来这是一部发生在未来的故事。整部电影的格局就配叫个啥《嘉定区堡垒》而已。",
            "点映场，能看但无趣。末日灾难题材＋爱国保球精神接棒《流浪地球》，甚至终极破局的方式也一脉相承（向我开炮→当场京了！）；这部剪辑没乱阵脚，出现危机→解决危机的主叙事线目标明确，故事讲得要比破球清楚；然而设定是很老套的抵抗外星人入侵，几乎每步措施都在预料中，新鲜惊喜度就不如破球了，综合起来打个平手吧。破球感情线主打亲情，打击面更广，沪堡走你爱我我爱她的暗恋向，受众较成人化，处理得很80后趣味＋电视剧feel（看过《此间的少年》一秒get，还是熟悉的味道），爱情戏份与战斗场面结合就有种星战mix新海诚的意思，尤其那个草地光柱夜空的场景，诚哥审美无疑了！比较忿忿不平的是好惨一潘队……要是我会气到头掉。总之希望中国科幻片能早日走出张扬大国自信的舒适区，有更多样的尝试。（为何找鹿晗舒淇主演？因为鹿加嘴）",
            "看到一半，旁边那个人拍拍我：能跟我解释下哪边是好人哪边是坏人吗？",
            "江南整天恰烂钱",
            "“科幻元年”之后当然是“科幻一年级”，你还指望中国电影一下进化到2019年不成？",
            "特效不错，故事是真的不太行。倒也不是烂，就是非常平庸无聊。打外星人就是，大罩子出现漏洞了，舒淇鹿晗一群人就坐在电脑前噼里啪啦按键盘修补漏洞。然后看上海被外星人炸来炸去，地面人员拿着小枪枪打来打去，然而不管是地面人员还是空军都没什么卵用，最后还得靠大炮。剧情就是他们一次又一次 射啊！射啊！射啊！射了三次，上海沦陷，队友全灭，鹿晗活了，人类赢了。归根结底核心点子太老套无趣了，隔壁人家点燃木星带着地球跑，你在这边用意大利炮射外星人，宛若重回1970。还非常的世界系，全片除了主角这几个人在打怪兽外，好像就没有别的活人了，那种\"棚内搭景感\"非常重。而且整个片的拍法太主旋律了，感觉像看科幻版焦裕禄。一个人去看片，又不好玩手机，听着隔壁两个女的不时发出一阵阵爆笑，无聊到想加入她们一起纵享欢乐：）",
            "能不能别扯科幻，中国科幻都被你们搞成这样了。偶像就去玩综艺好吗？表情真是烂到家了，真是什么样的导演什么样的演员，一锅老鼠屎。",
            "看完了这个片我默默地又把书找了出来读了一遍……嗯改成这么一个哪儿都不挨着哪儿的片也是挺让人服气的。Netflix都下手买了，说明片子还是有一定水准的。祝热心市民江先生事业有成，财源广进。",
            "我怀疑他抄袭奥特曼，但我没有证据",
            "不为别的，就冲鹿娘娘这发型也就值0分了。演个军人连头发都舍不得剪？哪个国家的男军人可以留长发，还烫头？",
            "铁血硬汉鹿晗为演军人忍痛剪掉三根头发",
            "人心里的成见是一座大山，看了上海堡垒，鹿晗那座山又高了几千米",
            "真是一部神奇的电影：一方面剧情无聊到让人想开十倍速快进全程，另一方面槽点又多到想在b站按帧看弹幕吐槽反复观赏20遍",
            "1.5  浓浓的塑料机械感，宛如在看没有奥特曼登场的奥特曼==只能说没想象中烂吧(但还是打不出两星)。",
            "忽悠人看这部电影浪费时间，四舍五入约等于杀人。。。",
            "不抱啥期望也未达到超出期待的效果，一部火力十足的科幻片竟然连连犯困。主要问题还是太悬浮，靠仙藤能量维持运转的世界到底是怎样的？连与科幻背景匹配的武力和防御体系都没有，更谈不上科幻世界观。爱情是悬浮的，小分队情感也是悬浮的，无法打动人就是原罪，太对不起那六年和3.6亿了。上海都沉了，鹿晗的刘海都还不乱，还要啥大炮要啥泡防御，用发丝筑起新的长城好啦。",
            "截止到此时此刻，豆瓣打分人数是5.8万人，其中7.2%给了4~5星，约4200人。而鹿晗有6000多万粉丝，随便出来几十万粉丝就可以把分数顶到至少6分以上。然而就目前这情况，只有两种可能性：1，鹿晗真实粉丝只有1~2万人；2，鹿晗的确有6000多万粉丝，但鹿晗99%的粉丝也觉得是一部烂片，干脆不打分甚至也给了差评。————这种电影没必要做影评，全程和女朋友一块玩荣耀，时不时亲热一下……这部电影的票钱花的很亏，不如去喝星巴克，还耽误时间。",
            "什么都不说了，头发都舍不得剪，有军人不是板寸的吗？看看隔壁韩国小鲜肉们为了电影怎样塑造角色的。咱们还是资源太多，各种来路不明的钱大量进入影视行业，让所谓明星们拿到虚高的片酬，根本或者就不想有所长进。反正买不买座是公司的事，捞一把就跑成了常态，如此畸形的市场，希望有一天能回归理性。",
            "衷心祝愿这是流量时代最后的挣扎",
            "遗憾，这次《上海堡垒》是真的失败首先特效不过关，跟国产科幻片标杆《流浪地球》比差的很远，剧组之前宣传制作周期长，但现在看特效根本不过关，这对爆米花式科幻片来说是硬伤其次，剧情不合理，生硬粗糙，美式英雄主义拯救地球的老套路，却没有一个深刻的内核，影片显得单薄无力最后是演员问题，男主鹿晗作为流量出生“演员”，演技浮夸流于表面，基本看不出人物内心感情变化，市场化包装的小鲜肉在大银幕下原形毕露，这样的人拿着天价片酬占领银幕，不得不说是中国电影的悲哀",
            "《上海堡垒》有一个点，是其他烂片没有做到的：把几个目标观众群体分别最反感的元素，放到了一部电影里。比如说：让军事迷看鹿晗做战斗英雄；让硬科幻迷看漏洞百出的科幻设定；让鹿晗迷看鹿晗跟舒淇阿姨谈恋爱；让原著迷看亲妈都不认识的魔改；",
            "集中全部能量打了两炮，母舰受惊而退，阵痛而亡。",
            "请公开鹿晗片酬",
            "正好清理一下关注的影评人，我把关注的所有给上海堡垒打4星以上的影评人（注意不是粉）都拉黑了，基本上就是闭眼吹了吧。我当然知道影评人有时候会拉不下脸之类的，也是职业中必须处理的两难，但是就跟那些给逐梦演艺圈开学术讨论会煞有介事讲理论的业内人士一样——总有一天你拉不下脸会导致失去底线和最基本的信誉（说到底，影评人的初心不是为观众服务的吗？）"
        ]
    }
]